[{"a_n":16,"s_n":1,"s":" श्रीभगवानुवाच |\nअभयं सत्त्वसंश्रुद्धिर्ज्ञानयोगव्यवस्थितिः |\nदानं दमश्र्च यज्ञश्र्च स्वाध्यायस्तप आर्जवम् || १ ||\nअहिंसा सत्यमक्रोधस्त्यागः शान्तिरपैशुनम् |\nदया भूतेष्वलोलुप्त्वं मार्दवं ह्रीरचापलम् || २ ||\nतेजः क्षमा धृतिः शौचमद्रोहो नातिमानिता |\nभवन्ति सम्पदं दैवीमभिजातस्य भारत || ३ ||","t":"भगवान् ने कहा - हे भरतपुत्र! निर्भयता, आत्मशुद्धि, आध्यात्मिक ज्ञान का अनुशीलन, दान, आत्म-संयम, यज्ञपरायणता, वेदाध्ययन, तपस्या, सरलता, अहिंसा, सत्यता, क्रोधविहीनता, त्याग, शान्ति, छिद्रान्वेषण में अरुचि, समस्त जीवों पर करुण, लोभविहीनता, भद्रता, लज्जा, संकल्प, तेज, क्षमा, धैर्य, पवित्रता, ईर्ष्या तथा सम्मान की अभिलाषा से मुक्ति - ये सारे दिव्य गुण हैं, जो दैवी प्रकृति से सम्पन्न देवतुल्य पुरुषों में पाये जाते हैं |","d":""},{"a_n":16,"s_n":4,"s":"दम्भो दर्पोऽभिमानश्र्च क्रोधः पारुष्यमेव च |\nअज्ञानं चाभिजातस्य पार्थ सम्पदमासुरीम् || ४ ||","t":"हे पृथापुत्र! दम्भ, दर्प, अभिमान, क्रोध, कठोरता तथा अज्ञान - ये सारे आसुरी स्वभाव वालों के गुण हैं |","d":""},{"a_n":16,"s_n":5,"s":"दैवी सम्पद्विमोक्षाय निबन्धायासुरी मता |\nमा शुचः सम्पदं दैवीमभिजातोऽसि पाण्डव || ५ ||","t":"दिव्य गुण मोक्ष के लिए अनुकूल हैं और आसुरी गुण बन्धन दिलाने के लिए हैं । हे पाण्डुपुत्र! तुम चिन्ता मत करो, क्योंकि तुम दैवी गुणों से युक्त होकर जन्मे हो ।","d":""},{"a_n":16,"s_n":6,"s":"द्वौ भूतसर्गौ लोकेऽस्मिन्दैव आसुर एव च |\nदैवो विस्तरशः प्रोक्त आसुरं पार्थ मे श्रृणु || ६ ||","t":"हे पृथापुत्र! इस संसार में सृजित प्राणी दो प्रकार के हैं - दैवी तथा आसुरी । मैं पहले ही विस्तार से तुम्हें दैवी गुण बतला चुका हूँ । अब मुझसे आसुरी गुणों के विषय में सुनो ।","d":""},{"a_n":16,"s_n":7,"s":"प्रवृत्तिं च निवृत्तिं च जना न विदुरासुराः |\nन शौचं नापि चाचारो न सत्यं तेषु विद्यते || ७ ||","t":"जो आसुरी हैं , वे यह नहीं जानते कि क्या करना चाहिए और क्या नहीं करना चाहिए । उनमें न तो पवित्रता, न उचित आचरण और न ही सत्य पाया जाता है ।","d":""},{"a_n":16,"s_n":8,"s":"असत्यमप्रतिष्ठं ते जगदाहुरनीश्र्वरम् |\nअपरस्परससम्भूतं किमन्यत्कामहैतुकम् || ८ ||","t":"वे कहते हैं कि यह जगत् मिथ्या है, इसका कोई आधार नहीं है और इसका नियमन किसी ईश्र्वर द्वारा नहीं होता । उनका कहना है कि यह कामेच्छा से उत्पन्न होता है और काम के अतिरिक्त कोई अन्य कारण नहीं है ।","d":""},{"a_n":16,"s_n":9,"s":"एतां दृष्टिमवष्टभ्य नष्टात्मानोऽल्पबुद्धयः |\nप्रभवन्त्युग्रकर्माणः क्षयाय जगतोऽहिताः || ९ ||","t":"ऐसे निष्कर्मों का अनुगमन करते हुए आसुरी लोग, जिन्होंने आत्म-ज्ञान खो दिया है और जो बुद्धिहीन हैं, ऐसे अनुपयोगी एवं भयावह कार्यों में प्रवृत्त होते हैं जो संसार का विनाश करने के लिए होता है ।","d":""},{"a_n":16,"s_n":10,"s":"काममाश्रित्य दुष्पूरं दम्भमानमदान्विताः |\nमोहाद्गृहीत्वासद्ग्राहान्प्रवर्तन्तेऽश्रुचिव्रताः || १० ||","t":"कभी न संतुष्ट होने वाले काम का आश्रय लेकर तथा गर्व के मद एवं मिथ्या प्रतिष्ठा में डूबे हुए आसुरी लोग इस तरह मोहग्रस्त होकर सदैव क्षणभंगुर वस्तुओं के द्वारा अपवित्र कर्म का व्रत लिए रहते हैं |","d":""},{"a_n":16,"s_n":11,"s":"चिन्तामपरिमेयां च प्रलयान्तामुपाश्रिताः |\nकामोपभोगपरमा एतावदिति निश्र्चिताः || ११ ||\n\nआशापाशशतैर्बद्धाः कामक्रोधपरायणाः |\nईहन्ते कामभोगार्थमन्यायेनार्थसञ्चयान् || १२ ||","t":"उनका विश्र्वास है कि इन्द्रियों की तुष्टि ही मानव सभ्यता की मूल आवश्यकता है | इस प्रकार मरणकाल तक उनको अपार चिन्ता होती रहती है | वे लाखों इच्छाओं के जाल में बँधकर तथा काम और क्रोध में लीन होकर इन्द्रियतृप्ति के लिए अवैध ढंग से धनसंग्रह करते हैं |","d":""},{"a_n":16,"s_n":13,"s":"इदमद्य मया लब्धमिमं प्राप्स्ये मनोरथम् |\nइदमस्तीदमपि मे भविष्यति पुनर्धनम् || १३ ||\n\nअसौ मया हतः शत्रुर्हनिष्ये चापरानपि |\nइश्र्वरोऽहमहं भोगी सिद्धोऽहं बलवान्सुखी || १४ ||\n\nआढ्योऽभिजनवानस्मि कोऽन्योऽस्ति सदृशो मया |\nयक्ष्ये दास्यामि मोदिष्य इत्यज्ञानमोहिताः || १५ ||","t":"आसुरी व्यक्ति सोचता है, आज मेरे पास इतना धन है और अपनी योजनाओं से मैं और अधिक धन कमाऊँगा | इस समय मेरे पास इतना है किन्तु भविष्य में यह बढ़कर और अधिक हो जायेगा | वह मेरा शत्रु है और मैंने उसे मार दिया है और मेरे अन्य शत्रु भी मार दिये जाएंगे | मैं सभी वस्तुओं का स्वामी हूँ | मैं भोक्ता हूँ | मैं सिद्ध, शक्तिमान् तथा सुखी हूँ | मैं सबसे धनी व्यक्ति हूँ और मेरे आसपास मेरे कुलीन सम्बन्धी हैं | कोई अन्य मेरे समान शक्तिमान तथा सुखी नहीं है | मैं यज्ञ करूँगा, दान दूँगा और इस तरह आनन्द मनाऊँगा | इस प्रकार ऐसे व्यक्ति अज्ञानवश मोहग्रस्त होते रहते हैं |","d":""},{"a_n":16,"s_n":16,"s":"अनेकचित्तविभ्रान्ता मोहजालसमावृताः |\nप्रसक्ताः कामभोगेषु पतन्ति नरकेऽश्रुचौ || १६ ||","t":"इस प्रकार अनेक चिन्ताओं से उद्विग्न होकर तथा मोहजाल में बँधकर वे इन्द्रियभोग में अत्यधिक आसक्त हो जाते हैं और नरक में गिरते हैं ।","d":""},{"a_n":16,"s_n":17,"s":"आत्मसम्भाविताः स्तब्धा धनमानमदान्विताः |\nयजन्ते नामयज्ञैस्ते दम्भेनाविधिपूर्वकम् || १७ ||","t":"अपने को श्रेष्ठ मानने वाले तथा सदैव घमंड करने वाले, सम्पत्ति तथा मिथ्या प्रतिष्ठा से मोहग्रस्त लोग किसी विधि-विधान का पालन न करते हुए कभी-कभी नाम मात्र के लिए बड़े ही गर्व के साथ यज्ञ करते हैं ।","d":""},{"a_n":16,"s_n":18,"s":"अहङ्कारं बलं दर्पं कामं क्रोधं च संश्रिताः |\nमामात्मपरदेहेषु प्रद्विषन्तोऽभ्यसूयकाः || १८ ||","t":"मिथ्या अहंकार, बल, दर्प, काम तथा क्रोध से मोहित होकर आसुरी व्यक्ति अपने शरीर में तथा अन्यों के शरीर में स्थित भगवान् से ईर्ष्या और वास्तविक धर्म की निन्दा करने लगते हैं ।","d":""},{"a_n":16,"s_n":19,"s":"तानहं द्विषतः क्रूरान्संसारेषु नराधमान् |\nक्षिपाम्यजस्त्रमश्रुभानासुरीष्वेव योनिषु || १९ ||","t":"जो लोग ईर्ष्यालु तथा क्रूर हैं और नराधम हैं, उन्हें मैं निरन्तर विभिन्न आसुरी योनियों में, भवसागर में डालता रहता हूँ ।","d":""},{"a_n":16,"s_n":20,"s":"आसुरीं योनिमापन्ना मूढा जन्मनिजन्मनि |\nमामप्राप्यैव कौन्तेय ततो यान्त्यधमां गतिम् || २० ||","t":"हे कुन्तीपुत्र! ऐसे व्यक्ति आसुरी योनि में बारम्बार जन्म ग्रहण करते हुए कभी भी मुझ तक पहुँच नहीं पाते । वे धीरे-धीरे अत्यन्त अधम गति को प्राप्त होते हैं ।","d":""},{"a_n":16,"s_n":21,"s":"त्रिविधं नरकस्येदं द्वारं नाशनमात्मनः |\nकामः क्रोधस्तथा लोभास्तस्मादेतत्त्रयं त्यजेत् || २१ ||","t":"इस नरक के तीन द्वार हैं - काम, क्रोध और लोभ । प्रत्येक बुद्धिमान व्यक्ति को चाहिए कि इन्हें त्याग दे, क्योंकि इनसे आत्मा का पतन होता है ।","d":""},{"a_n":16,"s_n":22,"s":"एतैर्विमुक्तः कौन्तेय तमोद्वारैस्त्रिभिर्नरः |\nआचरत्यात्मनः श्रेयस्ततो याति परां गतिम् || २२ ||","t":"हे कुन्तीपुत्र! जो व्यक्ति इन तीनों नरक-द्वारों से बच पाता है, वह आत्म-साक्षात्कार के लिए कल्याणकारी कार्य करता है और इस प्रकार क्रमशः परम गति को प्राप्त होता है |","d":""},{"a_n":16,"s_n":23,"s":"यः शास्त्रविधिमुत्सृज्य वर्तते कामकारतः |\nन स सिद्धिमवाप्नोति न सुखं न परां गतिम् || २३ ||","t":"जो शास्त्रों के आदेशों की अवहेलना करता है और मनमाने ढंग से कार्य करता है, उसे न तो सिद्धि, न सुख, न ही परमगति की प्राप्ति हो पाती है ।","d":""},{"a_n":16,"s_n":24,"s":"तस्माच्छास्त्रं प्रमाणं ते कार्याकार्यव्यवस्थितौ |\nज्ञात्वा शास्त्रविधानोक्तं कर्म कर्तुमिहार्हसि || २४ ||","t":"अतएव मनुष्य को यह जानना चाहिए कि शास्त्रों के विधान के अनुसार क्या कर्तव्य है और क्या अकर्तव्य है । उसे विधि-विधानों को जानकर कर्म करना चाहिए जिससे वह क्रमशः ऊपर उठ सके ।","d":""}]