[{"a_n":4,"s_n":1,"s":"श्री भगवानुवाच\nइमं विवस्वते योगं प्रोक्तवानहमव्ययम् |\nविवस्वान्मनवे प्राह मनुरिक्ष्वाकवेऽब्रवीत् || १ ||","t":"भगवान् श्रीकृष्ण ने कहा – मैंने इस अमर योगविद्या का उपदेश सूर्यदेव विवस्वान् को दिया और विवस्वान् ने मनुष्यों के पिता मनु को उपदेश दिया और मनु ने इसका उपदेश इक्ष्वाकु को दिया |","d":""},{"a_n":4,"s_n":2,"s":"एवं परम्पराप्राप्तमिमं राजर्षयो विदु: |\nस कालेनेह महता योगो नष्टः परन्तप || २ ||","t":"इस प्रकार यह परम विज्ञान गुरु-परम्परा द्वारा प्राप्त किया गया और राजर्षियों ने इसी विधि से इसे समझा | किन्तु कालक्रम में यह परम्परा छिन्न हो गई, अतः यह विज्ञान यथारूप में लुप्त हो गया लगता है |","d":""},{"a_n":4,"s_n":3,"s":"स एवायं मया तेऽद्य योगः प्रोक्तः पुरातनः |\nभक्तोऽसि मे सखा चेति रहस्यं ह्येतदुत्तमम् || ३ ||","t":"आज मेरे द्वारा वही यह प्राचीन योग यानी परमेश्र्वर के साथ अपने सम्बन्ध का विज्ञान, तुमसे कहा जा रहा है, क्योंकि तुम मेरे भक्त तथा मित्र हो, अतः तुम इस विज्ञान के दिव्य रहस्य को समझ सकते हो |","d":""},{"a_n":4,"s_n":4,"s":"अर्जुन उवाच\nअपरं भवतो जन्म परं जन्म विवस्वतः |\nकथमेतद्विजानीयां त्वमादौ प्रोक्तवानिति || ४ ||","t":"अर्जुन ने कहा – सूर्यदेव विवस्वान् आप से पहले हो चुके (ज्येष्ठ) हैं, तो फिर मैं कैसे समझूँ कि प्रारम्भ में भी आपने उन्हें इस विद्या का उपदेश दिया था |","d":""},{"a_n":4,"s_n":5,"s":"श्रीभगवानुवाच\nबहूनि मे व्यतीतानि जन्मानि तव चार्जुन |\nतान्यहं वेद सर्वाणि न त्वं वेत्थ परन्तप || ५ ||","t":"श्रीभगवान् ने कहा – तुम्हारे तथा मेरे अनेकानेक जन्म हो चुके हैं | मुझे तो उन सबका स्मरण है, किन्तु हे परंतप! तुम्हें उनका स्मरण नहीं रह सकता है |","d":""},{"a_n":4,"s_n":6,"s":"अजोऽपि सन्नव्ययात्मा भूतानामीश्र्वरोऽपि सन् |\nप्रकृतिं स्वामधिष्ठाय सम्भवाम्यात्ममायया || ६ ||","t":"यद्यपि मैं अजन्मा तथा अविनाशी हूँ और यद्यपि मैं समस्त जीवों का स्वामी हूँ, तो भी प्रत्येक युग में मैं अपने आदि दिव्य रूप में प्रकट होता हूँ |","d":""},{"a_n":4,"s_n":7,"s":"यदा यदा हि धर्मस्य ग्लानिर्भवति भारत |\nअभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम् || ७ ||","t":"हे भरतवंशी! जब भी और जहाँ भी धर्म का पतन होता है और अधर्म की प्रधानता होने लगती है, तब तब मैं अवतार लेता हूँ |","d":""},{"a_n":4,"s_n":8,"s":"परित्राणाय साधूनां विनाशाय च दुष्कृताम् |\nधर्मसंस्थापनार्थाय सम्भवामि युगे युगे || ८ ||","t":"भक्तों का उद्धार करने, दुष्टों का विनाश करने तथा धर्म की फिर से स्थापना करने के लिए मैं हर युग में प्रकट होता हूँ |","d":""},{"a_n":4,"s_n":9,"s":"जन्म कर्म च मे दिव्यमेवं यो वेत्ति तत्त्वतः |\nत्यक्त्वा देहं पुनर्जन्म नैति मामेति सोऽर्जुन || ९ ||","t":"हे अर्जुन! जो मेरे अविर्भाव तथा कर्मों की दिव्य प्रकृति को जानता है, वह इस शरीर को छोड़ने पर इस भौतिक संसार में पुनः जन्म नहीं लेता, अपितु मेरे सनातन धाम को प्राप्त होता है |","d":""},{"a_n":4,"s_n":10,"s":"वीतरागभयक्रोधा मन्मया मामुपाश्रिताः |\nबहवो ज्ञानतपसा पूता मद्भावमागताः || १० ||","t":"आसक्ति, भय तथा क्रोध से मुक्त होकर, मुझमें पूर्णतया तन्मय होकर और मेरी शरण में आकर बहुत से व्यक्ति भूत काल में मेरे ज्ञान से पवित्र हो चुके हैं | इस प्रकार से उन सबों ने मेरे प्रति दिव्यप्रेम को प्राप्त किया है |","d":""},{"a_n":4,"s_n":11,"s":"ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् |\nमम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः || ११ ||","t":"जिस भाव से सारे लोग मेरी शरण ग्रहण करते हैं, उसी के अनुरूप मैं उन्हें फल देता हूँ | हे पार्थ! प्रत्येक व्यक्ति सभी प्रकार से मेरे पथ का अनुगमन करता है |","d":""},{"a_n":4,"s_n":12,"s":"काङ्न्तः कर्मणां सिद्धिं यजन्त इह देवताः |\nक्षिप्रं हि मानुषे लोके सिद्धिर्भवति कर्मजा || १२ ||","t":"इस संसार में मनुष्य सकाम कर्मों में सिद्धि चाहते हैं, फलस्वरूप वे देवताओं की पूजा करते हैं | निस्सन्देह इस संसार में मनुष्यों को सकाम कर्म का फल शीघ्र प्राप्त होता है |","d":""},{"a_n":4,"s_n":13,"s":"चातुवर्ण्यं मया सृष्टं गुणकर्मविभागशः |\nतस्य कर्तारमपि मां विद्ध्यकर्तारमव्ययम् || १३ ||","t":"प्रकृति के तीनों गुणों और उनसे सम्बद्ध कर्म के अनुसार मेरे द्वारा मानव समाज के चार विभाग रचे गये | यद्यपि मैं इस व्यवस्था का स्त्रष्टा हूँ, किन्तु तुम यह जाना लो कि मैं इतने पर भी अव्यय अकर्ता हूँ | ","d":""},{"a_n":4,"s_n":14,"s":"न मां कर्माणि लिम्पन्ति न मे कर्मफले स्पृहा |\nइति मां योऽभिजानाति कर्मभिर्न स बध्यते || १४ ||","t":"मुझ पर किसी कर्म का प्रभाव नहीं पड़ता, न ही मैं कर्मफल की कामना करता हूँ | जो मेरे सम्बन्ध में इस सत्य को जानता है, वह कभी भी कर्मों के पाश में नहीं बँधता |","d":""},{"a_n":4,"s_n":15,"s":"एवं ज्ञात्वा कृतं कर्म पूर्वैरपि मुमुक्षिभिः |\nकुरु कर्मैव तस्मात्त्वं पुर्वै: पूर्वतरं कृतम् || १५ ||","t":"प्राचीन काल में समस्त मुक्तात्माओं ने मेरी दिव्य प्रकृति को जान करके ही कर्म किया, अतः तुम्हें चाहिए कि उनके पदचिन्हों का अनुसरण करते हुए अपने कर्तव्य का पालन करो |","d":""},{"a_n":4,"s_n":16,"s":"किं कर्म किमकर्मेति कवयोऽप्यत्र मोहिताः |\nतत्ते कर्म प्रवक्ष्यामि यज्ज्ञात्वा मोक्ष्यसेSश्रुभात् || १६ ||","t":"कर्म क्या है और अकर्म क्या है, इसे निश्चित करने में बुद्धिमान् व्यक्ति भी मोहग्रस्त हो जाते हैं | अतएव मैं तुमको बताऊँगा कि कर्म क्या है, जिसे जानकर तुम सारे अशुभ से मुक्त हो सकोगे |","d":""},{"a_n":4,"s_n":17,"s":"कर्मणो ह्यपि बोद्धव्यं बोद्धव्यं च विकर्मणः |\nअकर्मणश्र्च बोद्धव्यं गहना कर्मणो गतिः || १७ ||","t":"कर्म की बारीकियों को समझना अत्यन्त कठिन है | अतः मनुष्य को चाहिए कि वह यह ठीक से जाने कि कर्म क्या है, विकर्म क्या है और अकर्म क्या है |","d":""},{"a_n":4,"s_n":18,"s":"कर्मण्यकर्म यः पश्येदकर्मणि च कर्म यः |\nस बुद्धिमान्मनुष्येषु स युक्तः कृत्स्नकर्मकृत् || १८ ||","t":"जो मनुष्य कर्म में अकर्म और अकर्म में कर्म देखता है, वह सभी मनुष्यों में बुद्धिमान् है और सब प्रकार के कर्मों में प्रवृत्त रहकर भी दिव्य स्थिति में रहता है |","d":""},{"a_n":4,"s_n":19,"s":"यस्य सर्वे समारम्भाः कामसंकल्पवर्जिताः |\nज्ञानाग्निदग्धकर्माणं तमाहु: पण्डितं बुधाः || १९ ||","t":"जिस व्यक्ति का प्रत्येक प्रयास (उद्यम) इन्द्रियतृप्ति की कामना से रहित होता है, उसे पूर्णज्ञानी समझा जाता है | उसे ही साधु पुरुष ऐसा कर्ता कहते हैं, जिसने पूर्णज्ञान की अग्नि से कर्मफलों को भस्मसात् कर दिया है | ","d":""},{"a_n":4,"s_n":20,"s":"त्यक्त्वा कर्मफलासङगं नित्य तृप्तो निराश्रयः |\nकर्मण्यभिप्रवृत्तोऽपि नैव किञ्चित्करोति सः || २० ||","t":"अपने कर्मफलों की सारी आसक्ति को त्याग कर सदैव संतुष्ट तथा स्वतन्त्र रहकर वह सभी प्रकार के कार्यों में व्यस्त रहकर भी कोई सकाम कर्म नहीं करता |","d":""},{"a_n":4,"s_n":21,"s":"निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः |\nशारीरं केवलं कर्म कुर्वन्नाप्नोति किल्बिषम् || २१ ||","t":"ऐसा ज्ञानी पुरुष पूर्णरूप से संयमित मन तथा बुद्धि से कार्य करता है, अपनी सम्पत्ति के सारे स्वामित्व को त्याग देता है और केवल शरीर-निर्वाह के लिए कर्म करता है | इस तरह कार्य करता हुआ वह पाप रूपी फलों से प्रभावित नहीं होता है |","d":""},{"a_n":4,"s_n":22,"s":"यदृच्छालाभसंतुष्टो द्वन्द्वातीतो विमत्सरः |\nसमः सिद्धावसिद्धौ च कृत्वापि न निबध्यते || २२ ||","t":"जो स्वतः होने वाले लाभ से संतुष्ट रहता है, जो द्वन्द्व से मुक्त है और ईर्ष्या नहीं करता, जो सफलता तथा असफलता दोनों में स्थिर रहता है, वह कर्म करता हुआ भी कभी बँधता नहीं |","d":""},{"a_n":4,"s_n":23,"s":"गतसङगस्य मुक्तस्य ज्ञानावस्थितचेतसः |\nयज्ञायाचरतः कर्म समग्रं प्रविलीयते || २३ ||","t":"जो पुरुष प्रकृति के गुणों के प्रति अनासक्त है और जो दिव्य ज्ञान में पूर्णतया स्थित है, उसके सारे कर्म ब्रह्म में लीन हो जाते हैं |","d":""},{"a_n":4,"s_n":24,"s":"ब्रह्मार्पणं ब्रह्म हविब्रह्माग्नौ ब्रह्मणा हुतम् |\nब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिना || २४ ||","t":"जो व्यक्ति कृष्णभावनामृत में पूर्णतया लीन रहता है, उसे अपने आध्यात्मिक कर्मों के योगदान के कारण अवश्य ही भगवद्धाम की प्राप्ति होती है, क्योंकि उसमें हवन आध्यात्मिक होता है और हवि भी आध्यात्मिक होती है ।","d":""},{"a_n":4,"s_n":25,"s":"दैवमेवापरे यज्ञं योगिनः पर्युपासते |\nब्रह्मग्नावपरे यज्ञं यज्ञेनैवोपजुह्वति || २५ ||","t":"कुछ योगी विभिन्न प्रकार के यज्ञों द्वारा देवताओं की भलीभाँति पूजा करते हैं और कुछ परब्रह्म रूपी अग्नि में आहुति डालते हैं |","d":""},{"a_n":4,"s_n":26,"s":"श्रोत्रादीनीन्द्रियाण्यन्ये संयमाग्निषु जुह्वति |\nशब्दादीन्विषयानन्य इन्द्रियाग्निषु जुह्वति || २६ ||","t":"इनमें से कुछ (विशुद्ध ब्रह्मचारी) श्रवणादि क्रियाओं तथा इन्द्रियों को मन की नियन्त्रण रूपी अग्नि में स्वाहा कर देते हैं तो दूसरे लोग (नियमित गृहस्थ) इन्द्रियविषयों को इन्द्रियों की अग्नि में स्वाहा कर देते हैं |","d":""},{"a_n":4,"s_n":27,"s":"सर्वाणीन्द्रियकर्माणि प्राणकर्माणि चापरे |\nआत्मसंयमयोगग्नौ जुह्वति ज्ञानदीपिते || २७ ||","t":"दूसरे, जो मन तथा इन्द्रियों को वश में करके आत्म-साक्षात्कार करना चाहते हैं, सम्पूर्ण इन्द्रियों तथा प्राणवायु के कार्यों को संयमित मन रूपी अग्नि में आहुति कर देते हैं |","d":""},{"a_n":4,"s_n":28,"s":"द्रव्ययज्ञास्तपोयज्ञा योगयज्ञास्तथापरे |\nस्वाध्यायज्ञानयज्ञाश्र्च यतयः संशितव्रताः || २८ ||","t":"कठोर व्रत अंगीकार करके कुछ लोग अपनी सम्पत्ति का त्याग करके, कुछ कठिन तपस्या द्वारा, कुछ अष्टांग योगपद्धति के अभ्यास द्वारा अथवा दिव्यज्ञान में उन्नति करने के लिए वेदों के अध्ययन द्वारा प्रबुद्ध बनते हैं |","d":""},{"a_n":4,"s_n":29,"s":"अपाने जुह्वति प्राणं प्राणेऽपानं तथापरे |\nप्राणापानगति रुद्ध्वा प्राणायामपरायणाः |\nअपरे नियताहाराः प्राणान्प्राणेषु जुह्वति|| २९ ||","t":"अन्य लोग भी हैं जो समाधि में रहने के लिए श्र्वास को रोके रहते हैं (प्राणायाम) | वे अपान में प्राण को और प्राण में अपान को रोकने का अभ्यास करते हैं और अन्त में प्राण-अपान को रोककर समाधि में रहते हैं | अन्य योगी कम भोजन करके प्राण की प्राण में ही आहुति देते हैं |","d":""},{"a_n":4,"s_n":30,"s":"सर्वेऽप्येते यज्ञविदो यज्ञक्षपितकल्मषाः |\nयज्ञशिष्टामृतभुजो यान्ति ब्रह्म सनातनम् || ३० ||","t":"ये सभी यज्ञ करने वाले यज्ञों का अर्थ जानने के कारण पापकर्मों से मुक्त हो जाते हैं और यज्ञों के फल रूपी अमृत को चखकर परम दिव्य आकाश की ओर बढ़ते जाते हैं |","d":""},{"a_n":4,"s_n":31,"s":"नायं लोकोऽस्त्ययज्ञस्य कुतोऽन्यः कुरुसत्तम || ३१ ||","t":"हे कुरुश्रेष्ठ! जब यज्ञ के बिना मनुष्य इस लोक में या इस जीवन में ही सुखपूर्वक नहीं रह सकता, तो फिर अगले जन्म में कैसे रह सकेगा?","d":""},{"a_n":4,"s_n":32,"s":"एवं बहुविधा यज्ञा वितता ब्रह्मणो मुखे |\nकर्मजान्विद्धि तान्सर्वानेवं ज्ञात्वा विमोक्ष्यसे || ३२ ||","t":"ये विभिन्न प्रकार के यज्ञ वेदसम्मत हैं और ये सभी विभिन्न प्रकार के कर्मों से उत्पन्न हैं | इन्हें इस रूप में जानने पर तुम मुक्त हो जाओगे |","d":""},{"a_n":4,"s_n":33,"s":"श्रेयान्द्रव्यमयाद् यज्ञाज्ज्ञानयज्ञः परन्तप | \nसर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते || ३३ ||","t":"हे परंतप! द्रव्ययज्ञ से ज्ञानयज्ञ श्रेष्ठ है | हे पार्थ! अन्ततोगत्वा सारे कर्मयज्ञों का अवसान दिव्य ज्ञान में होते है |","d":""},{"a_n":4,"s_n":34,"s":"तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया |\nउपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः || ३४ ||","t":"तुम गुरु के पास जाकर सत्य को जानने का प्रयास करो | उनसे विनीत होकर जिज्ञासा करो और उनकी सेवा करो | स्वरुपसिद्ध व्यक्ति तुम्हें ज्ञान प्रदान कर सकते हैं, क्योंकि उन्होंने सत्य का दर्शन किया है |","d":""},{"a_n":4,"s_n":35,"s":"यज्ज्ञात्वा न पुनर्मोहमेवं यास्यसि पाण्डव |\nयेन भूतान्यशेषेण द्रक्ष्यस्यात्मन्यथो मयि || ३५ ||","t":"स्वरुपसिद्ध व्यक्ति से वास्तविक ज्ञान प्राप्त कर चुकने पर तुम पुनः कभी ऐसे मोह को प्राप्त नहीं होगे क्योंकि इस ज्ञान के द्वारा तुम देख सकोगे कि सभी जीव परमात्मा के अंशस्वरूप हैं, अर्थात् वे सब मेरे हैं |","d":""},{"a_n":4,"s_n":36,"s":"अपि चेदसि पापेभ्यः सर्वेभ्यः पापकृत्तमः |\nसर्वं ज्ञानप्लवेनैव वृजिनं सन्तरिष्यसि || ३६ ||","t":"यदि तुम्हें समस्त पापियों में भी सर्वाधिक पापी समझा जाये तो भी तुम दिव्यज्ञान रूपी नाव में स्थित होकर दुख-सागर को पार करने में समर्थ होगे । ","d":""},{"a_n":4,"s_n":37,"s":"यथैधांसि समिद्धोऽग्निर्भस्मसात्कुरुतेऽर्जुन |\nज्ञानाग्निः सर्वकर्माणि भस्मसात्कुरुते तथा || ३७ ||","t":"जैसे प्रज्ज्वलित अग्नि ईंधन को भस्म कर देती है, उसी तरह हे अर्जुन! ज्ञान रूपी अग्नि भौतिक कर्मों के समस्त फलों को जला डालती है ।","d":""},{"a_n":4,"s_n":38,"s":"न हि ज्ञानेन सदृशं पवित्रमिह विद्यते |\nतत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति || ३८ ||","t":"इस संसार में दिव्यज्ञान के समान कुछ भी उदात्त तथा शुद्ध नहीं है | ऐसा ज्ञान समस्त योग का परिपक्व फल है | जो व्यक्ति भक्ति में सिद्ध हो जाता है, वह यथासमय अपने अन्तर में इस ज्ञान का आस्वादन करता है |","d":""},{"a_n":4,"s_n":39,"s":"श्रद्धावाँल्लभते ज्ञानं तत्परः संयतेन्द्रियः |\nज्ञानं लब्ध्वा परां शान्तिमचिरेणाधिगच्छति || ३९ ||","t":"जो श्रद्धालु दिव्यज्ञान में समर्पित है और जिसने इन्द्रियों को वश में कर लिया है, वह इस ज्ञान को प्राप्त करने का अधिकारी है और इसे प्राप्त करते ही वह तुरन्त आध्यात्मिक शान्ति को प्राप्त होता है |","d":""},{"a_n":4,"s_n":40,"s":"अज्ञश्र्चाश्रद्दधानश्र्च संशयात्मा विनश्यति |\nनायं लोकोऽस्ति न परो न सुखं संशयात्मनः || ४० ||","t":"किन्तु जो अज्ञानी तथा श्रद्धाविहीन व्यक्ति शास्त्रों में संदेह करते हैं, वे भगवद्भावनामृत नहीं प्राप्त करते, अपितु नीचे गिर जाते है | संशयात्मा के लिए न तो इस लोक में, न ही परलोक में कोई सुख है |","d":""},{"a_n":4,"s_n":41,"s":"योगसंन्यस्तकर्माणं ज्ञानसञ्छिन्नसंशयम् |\nआत्मवन्तं न कर्माणि निबध्नन्ति धनञ्जय || ४१ ||","t":"जो व्यक्ति अपने कर्मफलों का परित्याग करते हुए भक्ति करता है और जिसके संशय दिव्यज्ञान द्वारा विनष्ट हो चुके होते हैं वही वास्तव में आत्मपरायण है | हे धनञ्जय! वह कर्मों के बन्धन से नहीं बँधता |","d":""},{"a_n":4,"s_n":42,"s":"तस्मादज्ञानसम्भूतं हृत्स्थं ज्ञानासिनात्मनः |\nछित्वैनं संशयं योगमातिष्ठोत्तिष्ठ भारत || ४२ ||","t":"अतएव तुम्हारे हृदय में अज्ञान के कारण जो संशय उठे हैं उन्हें ज्ञानरूपी शस्त्र से काट डालो | हे भारत! तुम योग से समन्वित होकर खड़े होओ और युद्ध करो |","d":""}]