[{"a_n":14,"s_n":1,"s":"श्रीभगवानुवाच |\nपरं भूयः प्रवक्ष्यामि ज्ञानानां ज्ञानमुत्तमम् |\nयज्ज्ञात्वा मुनयः सर्वे परां सिद्धिमितो गताः || १ ||","t":"भगवान् ने कहा - अब मैं तुमसे समस्त ज्ञानोंमें सर्वश्रेष्ठ इस परम ज्ञान को पुनः कहूँगा, जिसे जान लेने पर समस्त मुनियों ने परम सिद्धि प्राप्त की है |","d":""},{"a_n":14,"s_n":2,"s":"इदं ज्ञानमुपाश्रित्य मम साधर्म्यमागताः |\nसर्गेऽपि नोपजायन्ते प्रलये न व्यथन्ति च || २ ||","t":"इस ज्ञान में स्थिर होकर मनुष्य मेरी जैसी दिव्य प्रकृति (स्वभाव) को प्राप्त कर सकता है | इस प्रकार स्थित हो जाने पर वह न तो सृष्टि के समय उत्पन्न होता है और न प्रलय के समय विचलित होता है |","d":""},{"a_n":14,"s_n":3,"s":"मम योनिर्महद्ब्रह्म तस्मिन्गर्भं दधाम्यहम् |\nसम्भवः सर्वभूतानां ततो भवति भारत || ३ ||","t":"हे भरतपुत्र! ब्रह्म नामक भौतिक वस्तु जन्म का स्त्रोत है और मैं इसी ब्रह्म को गर्भस्य करता हूँ, जिससे समस्त जीवों का जन्म होता है |","d":""},{"a_n":14,"s_n":4,"s":"सर्वयोनिषु कौन्तेय मूर्तयः सम्भवन्ति याः |\nतासां ब्रह्म महद्योनिरहं बीजप्रदः पिता || ४ ||","t":"हे कुन्तीपुत्र! तुम यह समझ लो कि समस्त प्रकार की जीव-योनियाँ इस भौतिक प्रकृति में जन्म द्वारा सम्भव हैं और मैं उनका बीज-प्रदाता पिता हूँ |","d":""},{"a_n":14,"s_n":5,"s":"सत्त्वं रजस्तम इति गुणाः प्रकृतिसम्भवाः |\nनिबध्नान्ति महाबाहो देहे देहिनमव्ययम् || ५ ||","t":"भौतिक प्रकृति तीन गुणों से युक्त है | ये हैं - सतो, रजो तथा तमोगुण | हे महाबाहु अर्जुन! जब शाश्र्वत जीव प्रकृति के संसर्ग में आता है, तो वह इन गुणों से बँध जाता है |","d":""},{"a_n":14,"s_n":6,"s":"तत्र सत्त्वं निर्मलत्वात्प्रकाशकमनामयम् |\nसुखसङ्गेन बध्नाति ज्ञानसङ्गेन चानघ || ६ ||","t":"हे निष्पाप! सतोगुण अन्य गुणों की अपेक्षा अधिक शुद्ध होने के कारण प्रकाश प्रदान करने वाला और मनुष्यों को सारे पाप कर्मों से मुक्त करने वाला है | जो लोग इस गुण में स्थित होते हैं, वे सुख तथा ज्ञान के भाव से बँध जाते हैं |","d":""},{"a_n":14,"s_n":7,"s":"रजो रागात्मकं विद्धि तृष्णासङ्गसमुद्भवम् |\nतन्निबध्नाति कौन्तेय कर्मसङ्गेन देहिनम् || ७ ||","t":"हे कुन्तीपुत्र! रजोगुण की उत्पत्ति असीम आकांक्षाओं तथा तृष्णाओं से होती है और इसी के कारण से यह देहधारी जीव सकाम कर्मों से बँध जाता है |","d":""},{"a_n":14,"s_n":8,"s":"तमस्त्वज्ञानजं विद्धि मोहनं सर्वदेहिनाम् |\nप्रमादालस्यनिद्राभिस्तन्निबध्नाति भारत || ८ ||","t":"हे भरतपुत्र! तुम जान लो कि अज्ञान से उत्पन्न तमोगुण समस्त देहधारी जीवों का मोह है | इस गुण के प्रतिफल पागलपन (प्रमाद), आलस तथा नींद हैं, जो बद्धजीव को बाँधते हैं |","d":""},{"a_n":14,"s_n":9,"s":"सत्त्वं सुखे सञ्जयति रजः कर्मणि भारत |\nज्ञानमावृत्य तु तमः प्रमादे सञ्जयत्युत || ९ ||","t":"हे भरतपुत्र! सतोगुण मनुष्य को सुख से बाँधता है, रजोगुण सकाम कर्म से बाँधता है और तमोगुण मनुष्य के ज्ञान को ढक कर उसे पागलपन से बाँधता है |","d":""},{"a_n":14,"s_n":10,"s":"रजस्तमश्र्चाभिभूय सत्त्वं भवति भारत |\nरजः सत्त्वं तमश्र्चैव तमः सत्त्वं रजस्तथा || १० ||","t":"हे भरतपुत्र! कभी-कभी सतोगुण रजोगुण तथा तमोगुण को परास्त करके प्रधान बन जाता है तो कभी रजोगुण सतो तथा तमोगुणों को परास्त कर देता है और कभी ऐसा होता है कि तमोगुण सतो तथा रजोगुणों को परास्त कर देता है | इस प्रकार श्रेष्ठता के लिए निरन्तर स्पर्धा चलती रहती है |","d":""},{"a_n":14,"s_n":11,"s":"सर्वद्वारेषु देहेऽस्मिन्प्रकाश उपजायते |\nज्ञानं यदा तदा विद्याद्विवृद्धं सत्त्वमित्युत || ११ ||","t":"सतोगुण की अभीव्यक्ति को तभी अनुभव किया जा सकता है, जब शरीर के सारे द्वार ज्ञान के प्रकाश से प्रकाशित होते हैं |","d":""},{"a_n":14,"s_n":12,"s":"लोभः प्रवृत्तिरारम्भः कर्मणामशमः स्पृहा |\nरजस्येतानि जायन्ते विवृद्धे भरतर्षभ || १२ ||","t":"हे भरतवंशियों में प्रमुख! जब रजोगुण में वृद्धि हो जाती है, तो अत्यधिक आसक्ति, सकाम कर्म, गहन उद्यम तथा अनियन्त्रित इच्छा एवं लालसा के लक्षण प्रकट होते हैं |","d":""},{"a_n":14,"s_n":13,"s":"अप्रकाशोऽप्रवृत्तिश्र्च प्रमादो मोह एव च |\nतमस्येतानि जायन्ते विवृद्धे कुरुनन्दन || १३ ||","t":"जब तमोगुण में वृद्धि हो जाती है, तो हे कुरुपुत्र! अँधेरा, जड़ता, प्रमत्तता तथा मोह का प्राकट्य होता है |","d":""},{"a_n":14,"s_n":14,"s":"यदा सत्त्वे प्रवृद्धे तु प्रलयं याति देहभृत् |\nतदोत्तमविदां लोकानमलान्प्रतिपद्यते || १४ || ","t":"जब कोई सतोगुण में मरता है, तो उसे महर्षियों के विशुद्ध उच्चतर लोकों की प्राप्ति होती है |","d":""},{"a_n":14,"s_n":15,"s":"रजसि प्रलयं गत्वा कर्मसङ्गिषु जायते |\nतथा प्रलीनस्तमसि मूढ़योनिषु जायते || १५ ||","t":"जब कोई रजोगुण में मरता है, तो वह सकाम कर्मियों के बीच जन्म ग्रहण करता है और जब कोई तमोगुण में मरता है, तो वह पशुयोनि में जन्म धारण करता है |","d":""},{"a_n":14,"s_n":16,"s":"कर्मणः सुकृतस्याहु: सात्त्विकं निर्मलं फलम् |\nरजसस्तु फलं दु:खमज्ञानं तमसः फलम् || १६ ||","t":"पुण्यकर्म का फल शुद्ध होता है और सात्त्विक कहलाता है । लेकिन रजोगुण में सम्पन्न कर्म का फल दुख होता है और तमोगुण में किये गये कर्म मूर्खता में प्रतिफलित होते हैं ।","d":""},{"a_n":14,"s_n":17,"s":"सत्त्वात्सञ्जायते ज्ञानं रजसो लोभ एव च |\nप्रमादमोहौ तमसो भवतोऽज्ञानमेव च || १७ ||","t":"सतोगुण से वास्तविक ज्ञान उत्पन्न होता है, रजोगुण से लोभ उत्पन्न होता है और तमोगुण से अज्ञान, प्रमाद और मोह उत्पन्न होता हैं |","d":""},{"a_n":14,"s_n":18,"s":"ऊर्ध्वं गच्छन्ति सत्त्वस्था मध्ये तिष्ठन्ति राजसाः |\nजघन्यगुणवृत्तिस्था अधो गच्छन्ति तामसाः || १८ ||","t":"सतोगुणी व्यक्ति क्रमशः उच्च लोकों को ऊपर जाते हैं,रजोगुणी इसी पृथ्वीलोक में रह जाते हैं, और जो अत्यन्त गर्हित तमोगुण में स्थित हैं, वे नीचे नरक लोकों को जाते हैं ।‌","d":""},{"a_n":14,"s_n":19,"s":"नान्यं गुणेभ्यः कर्तारं यदा द्रष्टानुपश्यति |\nगुनेभ्यश्र्च परं वेत्ति मद्भावं सोऽधिगच्छति || १९ ||","t":"जब कोई यह अच्छी तरह जान लेता है कि समस्त कार्यों में प्रकृति के तीनों गुणों के अतिरिक्त अन्य कोई कर्ता नहीं है और जब वह परमेश्र्वर को जान लेता है, जो इन तीनों गुणों से परे है, तो वह मेरे दिव्य स्वभाव को प्राप्त होता है |","d":""},{"a_n":14,"s_n":20,"s":"गुणानेतानतीत्य त्रीन्देही देहसमुद्भवान् |\nजन्ममृत्युजरादु:खैर्विमुक्तोऽमृतमश्र्नुते || २० ||","t":"जब देहधारी जीव भौतिक शरीर से सम्बद्ध इन तीनों गुणों को लाँघने में समर्थ होता है, तो वह जन्म, मृत्यु, बुढ़ापा तथा अनेक कष्टों से मुक्त हो सकता है और इसी जीवन में अमृत का भोग कर सकता है ।","d":""},{"a_n":14,"s_n":21,"s":"अर्जुन उवाच |\nकैर्लिङ्गैस्त्रीन्गुणानेतानतीतो भवति प्रभो |\nकिमाचारः कथं चेतांस्त्रीन्गुणानतिवर्तते || २१ ||","t":"अर्जुन ने पूछा - हे भगवान्! जो इन तीनों गुणों से परे है, वह किन लक्षणों के द्वारा जाना जाता है ? उसका आचरण कैसा होता है ? और वह प्रकृति के गुणों को किस प्रकार लाँघता है ?","d":""},{"a_n":14,"s_n":22,"s":"श्रीभगवानुवाच |\nप्रकाशं च प्रवृत्तिं च मोहमेव च पाण्डव |\nन द्वेष्टि सम्प्रवृत्तानि न निवृत्तानि काङ्क्षति || २२ ||\n\nउदासीनवदासीनो गुणैर्यो न विचाल्यते |\nगुणा वर्तन्त इत्येवं योऽवतिष्ठति नेङ्गते || २३ ||\n\nसमदु:खसुखः स्वस्थः समलोष्टाश्मकाञ्चनः |\nतुल्यप्रियाप्रियो धीरस्तुल्यनिन्दात्मसंस्तुतिः || २४ ||\n\nमानापमानयोस्तुल्यस्तुल्यो मित्रारिपक्षयो: |\nसर्वारम्भपरित्यागी गुणातीतः स उच्यते || २५ ||","t":"भगवान् ने कहा - हे पाण्डुपुत्र! जो प्रकाश, आसक्ति तथा मोह के उपस्थित होने पर न तो उनसे घृणा करता है और न लुप्त हो जाने पर उनकी इच्छा करता है, जो भौतिक गुणों की इन समस्त परिक्रियाओं से निश्चल तथा अविचलित रहता है और यह जानकर कि केवल गुण हीक्रियाशील हैं, उदासीन तथा दिव्य बना रहता है, जो अपने आपमें स्थित है और सुख तथा दुख को एकसमान मानता है, जो मिट्टी के ढेले, पत्थर एवं स्वर्ण के टुकड़े को समान दृष्टि से देखता है, जो अनुकूल तथा प्रतिकूल के प्रति समान बना रहता है, जो धीर है और प्रशंसा तथा बुराई, मान तथा अपमान में समान भाव से रहता है, जो शत्रु तथा मित्र के साथ सामान व्यवहार करता है और जिसने सारे भौतिक कार्यों का परित्याग कर दिया है, ऐसे व्यक्ति को प्रकृति के गुणों से अतीत कहते हैं |","d":""},{"a_n":14,"s_n":26,"s":"मां च योऽव्यभिचारेण भक्तियोगेन सेवते |\nस गुणान्समतीत्यैतान्ब्रह्मभूयाय कल्पते || २६ ||","t":"जो समस्त परिस्थितियों में अविचलित भाव से पूर्ण भक्ति में प्रवृत्त होता है, वह तुरन्त ही प्रकृति के गुणों को लाँघ जाता है और इस प्रकार ब्रह्म के स्तर तक पहुँच जाता है |","d":""},{"a_n":14,"s_n":27,"s":"ब्रह्मणो हि प्रतिष्ठाहममृतस्याव्ययस्य च | \nशाश्र्वतस्य च धर्मस्य सुखस्यैकान्तिकस्य च || २७ ||","t":"और मैं ही उस निराकार ब्रह्म का आश्रय हूँ, जो अमर्त्य, अविनाशी तथा शाश्र्वत है और चरम सुख का स्वाभाविक पद है |","d":""}]