[{"a_n":2,"s_n":1,"s":"सञ्जय उवाच\nतं तथा कृपयाविष्टमश्रुपूर्णाकुलेक्षणम् | \nविषीदन्तमिदं वाक्यमुवाच मधुसूदनः || १ ||","t":"संजय ने कहा – करुणा से व्याप्त, शोकयुक्त, अश्रुपूरित नेत्रों वाले अर्जुन को देख कर मधुसूदन कृष्ण ने ये शब्द कहे |","d":""},{"a_n":2,"s_n":2,"s":"श्रीभगवानुवाच\nकुतस्त्वा कश्मलमिदं विषमे समुपस्थितम् |\nअनार्यजुष्टमस्वर्ग्यमकीर्तिकरमर्जुन || २ ||","t":"श्रीभगवान् ने कहा – हे अर्जुन! तुम्हारे मन में यह कल्मष आया कैसे? यह उस मनुष्य के लिए तनिक भी अनुकूल नहीं है, जो जीवन के मूल्य को जानता हो | इससे उच्चलोक की नहीं अपितु अपयश की प्राप्ति होती है | ","d":""},{"a_n":2,"s_n":3,"s":"क्लैब्यं मा स्म गमः पार्थ नैतत्त्वय्युपपद्यते | \nक्षुद्रं हृदयदौर्बल्यं त्यक्तवोत्तिष्ठ परन्तप || ३ ||","t":"हे पृथापुत्र! इस हीन नपुंसकता को प्राप्त मत होओ | यह तुम्हेँ शोभा नहीं देती | हे शत्रुओं के दमनकर्ता! हृदय की क्षुद्र दुर्बलता को त्याग कर युद्ध के लिए खड़े होओ |","d":""},{"a_n":2,"s_n":4,"s":"अर्जुन उवाच \nकथं भीष्ममहं संख्ये द्रोणं च मधुसूदन |\nइषुभिः प्रतियोत्स्यामि पूजार्हावरिसूदन || ४ ||","t":"अर्जुन ने कहा – हे शत्रुहन्ता! हे मधुसूदन! मैं युद्धभूमि में किस तरह भीष्म तथा द्रोण जैसे पूजनीय व्यक्तियों पर उलट कर बाण चलाऊँगा? ","d":""},{"a_n":2,"s_n":5,"s":"गुरूनहत्वा हि महानुभवान्\nश्रेयो भोक्तुं भैक्ष्यमपीह लोके |\nहत्वार्थकामांस्तु गुरुनिहैव \nभुञ्जीय भोगान्रुधिरप्रदिग्धान् || ५ ||","t":"ऐसे महापुरुषों को जो मेरे गुरु हैं, उन्हें मार कर जीने की अपेक्षा इस संसार में भीख माँग कर खाना अच्छा है | भले ही वे सांसारिक लाभ के इच्छुक हों, किन्तु हैं तो गुरुजन ही! यदि उनका वध होता है तो हमारे द्वारा भोग्य प्रत्येक वस्तु अनके रक्त से सनी होगी | ","d":""},{"a_n":2,"s_n":6,"s":"न चैतद्विद्मः कतरन्नो गरियो \nयद्वा जयेम यदि वा नो जयेयु: |\nयानेव हत्वा न जिजीविषाम-\nस्तेऽवस्थिताः प्रमुखे धार्तराष्ट्राः || ६ ||","t":"हम यह भी नहीं जानते कि हमारे लिए क्या श्रेष्ठ है – उनको जीतना या उनके द्वारा जीते जाना | यदि हम धृतराष्ट्र के पुत्रों का वध कर देते हैं तो हमें जीवित रहने की आवश्यकता नहीं है | फिर भी वे युद्धभूमि में हमारे समक्ष खड़े हैं |","d":""},{"a_n":2,"s_n":7,"s":"कार्पण्यदोषोपहतस्वभावः \nपृच्छामि त्वां धर्मसम्मूढचेताः | \nयच्छ्रेयः स्यान्निश्र्चितं ब्रूहि तन्मे \nशिष्यस्तेऽहं शाधि मां त्वां प्रपन्नम् || ७ ||","t":"अब मैं अपनी कृपण-दुर्बलता के कारण अपना कर्तव्य भूल गया हूँ और सारा धैर्य खो चूका हूँ | ऐसी अवस्था में मैं आपसे पूछ रहा हूँ कि जो मेरे लिए श्रेयस्कर हो उसे निश्चित रूप से बताएँ | अब मैं आपका शिष्य हूँ और शरणागत हूँ | कृप्या मुझे उपदेश दें | ","d":""},{"a_n":2,"s_n":8,"s":"न हि प्रपश्यामि ममापनुद्याद्-\nयच्छोकमुच्छोषणमिन्द्रियाणाम् |\nअवाप्य भूमावसपत्नमृद्धं\nराज्यं सुराणामपि चाधिपत्यम् || ८ ||","t":"मुझे ऐसा कोई साधन नहीं दिखता जो मेरी इन्द्रियों को सुखाने वाले इस शोक को दूर कर सके | स्वर्ग पर देवताओं के आधिपत्य की तरह इस धनधान्य-सम्पन्न सारी पृथ्वी पर निष्कंटक राज्य प्राप्त करके भी मैं इस शोक को दूर नहीं कर सकूँगा | ","d":""},{"a_n":2,"s_n":9,"s":"सञ्जय उवाच\nएवमुक्त्वा हृषीकेशं गुडाकेशः परन्तपः |\nन योत्स्य इति गोविन्दमुक्त्वा तूष्णीं बभूव ह || ९ ||","t":"संजय ने कहा – इस प्रकार कहने के बाद शत्रुओं का दमन करने वाला अर्जुन कृष्ण से बोला, “हे गोविन्द! मैं युद्ध नहीं करूँगा,” और चुप हो गया | ","d":""},{"a_n":2,"s_n":10,"s":"तमुवाच हृषीकेशः प्रहसन्निव भारत \nसेन्योरुभ्योर्मध्ये विषीदन्तमिदं वचः || १० ||","t":"हे भरतवंशी (धृतराष्ट्र)! उस समय दोनों सेनाओं के मध्य शोकमग्न अर्जुन से कृष्ण ने मानो हँसते हुए ये शब्द कहे |","d":""},{"a_n":2,"s_n":11,"s":"श्रीभगवानुवाच \nअशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्र्च भाषसे | \nगतासूनगतासूंश्र्च नानुशोचन्ति पण्डिताः || ११ ||","t":"श्री भगवान् ने कहा – तुम पाण्डित्यपूर्ण वचन कहते हुए उनके लिए शोक कर रहे हो जो शोक करने योग्य नहीं है | जो विद्वान होते हैं, वे न तो जीवित के लिए, न ही मृत के लिए शोक करते हैं |","d":""},{"a_n":2,"s_n":12,"s":"नत्वेवाहं जातु नासं न त्वं नेमे जनाधिपाः |\nन चैव नभविष्यामः सर्वे वयमतः परम् || १२ ||","t":"ऐसा कभी नहीं हुआ कि मैं न रहा होऊँ या तुम न रहे हो अथवा ये समस्त राजा न रहे हों; और न ऐसा है कि भविष्य में हम लोग नहीं रहेंगे |","d":""},{"a_n":2,"s_n":13,"s":"देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा |\nतथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति || १३ ||","t":"जिस प्रकार शरीरधारी आत्मा इस (वर्तमान) शरीर में बाल्यावस्था से तरुणावस्था में और फिर वृद्धावस्था में निरन्तर अग्रसर होता रहता है, उसी प्रकार मृत्यु होने पर आत्मा दूसरे शरीर में चला जाता है | धीर व्यक्ति ऐसे परिवर्तन से मोह को प्राप्त नहीं होता |","d":""},{"a_n":2,"s_n":14,"s":"मात्रास्पर्शास्तु कौन्तेय शीतोष्णसुखदुःखदाः | \nअगामापायिनोऽनित्यास्तांस्तितिक्षस्व भारत || १४ ||","t":"हे कुन्तीपुत्र! सुख तथा दुख का क्षणिक उदय तथा कालक्रम में उनका अन्तर्धान होना सर्दी तथा गर्मी की ऋतुओं के आने जाने के समान है | हे भरतवंशी! वे इन्द्रियबोध से उत्पन्न होते हैं और मनुष्य को चाहिए कि अविचल भाव से उनको सहन करना सीखे |","d":""},{"a_n":2,"s_n":15,"s":"यं हि न व्यथयन्त्येते पुरुषं पुरुषर्षभ |\nसमदु:खसुखं धीरं सोऽमृतत्वाय कल्पते || १५ ||","t":"हे पुरुषश्रेष्ठ (अर्जुन)! जो पुरुष सुख तथा दुख में विचलित नहीं होता और इन दोनों में समभाव रहता है, वह निश्चित रूप से मुक्ति के योग्य है |","d":""},{"a_n":2,"s_n":16,"s":"नासतो विद्यते भावो नाभावो विद्यते सतः |\nउभयोरपि दृष्टोऽन्तस्त्वनयोस्तत्त्वदर्शिभिः || १६ ||","t":"तत्त्वदर्शियों ने यह निष्कर्ष निकाला है कि असत् (भौतिक शरीर) का तो कोई चिरस्थायित्व नहीं है, किन्तु सत् (आत्मा) अपरिवर्तित रहता है | उन्होंने इन दोनों की प्रकृति के अध्ययन द्वारा यह निष्कर्ष निकाला है |","d":""},{"a_n":2,"s_n":17,"s":"अविनाशि तु तद्विद्धि येन सर्वमिदं ततम् |\nविनाशमव्ययस्यास्य न कश्र्चित्कर्तुमर्हति || १७ ||","t":"जो सारे शरीर में व्याप्त है उसे ही अविनाशी समझो | उस अव्यय आत्मा को नष्ट करने में कोई भी समर्थ नहीं है |","d":""},{"a_n":2,"s_n":18,"s":"अन्तवन्त इमे देहा नित्यस्योक्ताः शरीरिणः | \nअनाशिनोऽप्रमेयस्य तस्माद्युध्यस्व भारत || १८ ||","t":"अविनाशी, अप्रमेय तथा शाश्र्वत जीव के भौतिक शरीर का अन्त अवश्यम्भावी है | अतः हे भारतवंशी! युद्ध करो | ","d":""},{"a_n":2,"s_n":19,"s":"य एनं वेत्ति हन्तारं यश्र्चैनं मन्यते हतम् |\nउभौ तौ न विजानीतो नायं हन्ति न हन्यते || १९ ||","t":"जो इस जीवात्मा को मारने वाला समझता है तथा जो इसे मरा हुआ समझता है, वे दोनों ही अज्ञानी हैं, क्योंकि आत्मा न तो मरता है और न मारा जाता है |","d":""},{"a_n":2,"s_n":20,"s":"न जायते म्रियते वा कदाचिन्\nनायं भूत्वा भविता वा न भूयः | \nअजो नित्यः शाश्र्वतोऽयं पुराणो \nन हन्यते हन्यमाने शरीरे || २० ||","t":"आत्मा के लिए किसी भी काल में न तो जन्म है न मृत्यु | वह न तो कभी जन्मा है, न जन्म लेता है और न जन्म लेगा | वह अजन्मा, नित्य, शाश्र्वत तथा पुरातन है | शरीर के मारे जाने पर वह मारा नहीं जाता | ","d":""},{"a_n":2,"s_n":21,"s":"वेदाविनाशिनं नित्यं य एनमजमव्ययम् |\nकथं स पुरुषः पार्थ कं घातयति हन्ति कम् || २१ ||","t":"हे पार्थ! जो व्यक्ति यह जानता है कि आत्मा अविनाशी, अजन्मा, शाश्र्वत तथा अव्यय है, वह भला किसी को कैसे मार सकता है या मरवा सकता है ? ","d":""},{"a_n":2,"s_n":22,"s":"वांसासि जीर्णानि यथा विहाय\nनवानि गृह्णाति नरोऽपराणि | \nतथा शरीराणि विहाय जीर्णान्य- \nन्यानि संयाति नवानि देहि || २२ ||","t":"जिस प्रकार मनुष्य पुराने वस्त्रों को त्याग कर नए वस्त्र धारण करता है, उसी प्रकार आत्मा पुराने तथा व्यर्थ के शरीरों को त्याग कर नवीन भौतिक शरीर धारण करता है |","d":""},{"a_n":2,"s_n":23,"s":"नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावकः | \nन चैनं क्लेदयन्त्यापो न शोषयति मारुतः || २३ ||","t":"यह आत्मा न तो कभी किसी शस्त्र द्वारा खण्ड-खण्ड किया जा सकता है, न अग्नि द्वारा जलाया जा सकता है, न जल द्वारा भिगोया या वायु द्वारा सुखाया जा सकता है |","d":""},{"a_n":2,"s_n":24,"s":"अच्छेद्योऽयमदाह्योऽयमक्लेद्योऽशोष्य एव च | \nनित्यः सर्वगतः स्थाणुरचलोऽयं सनातनः || २४ ||","t":"यह आत्मा अखंडित तथा अघुलनशील है | इसे न तो जलाया जा सकता है, न ही सुखाया जा सकता है | यह शाश्र्वत, सर्वव्यापी, अविकारी, स्थिर तथा सदैव एक सा रहने वाला है |","d":""},{"a_n":2,"s_n":25,"s":"अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते | \nतस्मादेवं विदित्वैनं नानुशोचितुमर्हसि || २५ ||","t":"यह आत्मा अव्यक्त, अकल्पनीय तथा अपरिवर्तनीय कहा जाता है | यह जानकार तुम्हें शरीर के लिए शोक नहीं करना चाहिए |","d":""},{"a_n":2,"s_n":26,"s":"अथ चैनं नित्यजातं नित्यं वा मन्यसे मृतम् |\nतथापि त्वं महाबाहो नैनं शोचितुमर्हसि || २६ ||","t":"किन्तु यदि तुम यह सोचते हो कि आत्मा (अथवा जीवन का लक्षण) सदा जन्म लेता है तथा सदा मरता है तो भी हे महाबाहु! तुम्हारे शोक करने का कोई कारण नहीं है |","d":""},{"a_n":2,"s_n":27,"s":"जातस्य हि ध्रुवो मृत्युर्ध्रुवं जन्म मृतस्य च |\nतस्मादपरिहार्येऽर्थे न त्वं शोचितुमर्हसि || २७ ||","t":"जिसने जन्म लिया है उसकी मृत्यु निश्चित है और मृत्यु के पश्चात् पुनर्जन्म भी निश्चित है | अतः अपने अपरिहार्य कर्तव्यपालन में तुम्हें शोक नहीं करना चाहिए | ","d":""},{"a_n":2,"s_n":28,"s":"अव्यक्तादीनि भूतानि व्यक्तमध्यानि भारत | \nअव्यक्तनिधनान्येव तत्र का परिदेवना || २८ ||","t":"सारे जीव प्रारम्भ में अव्यक्त रहते हैं, मध्य अवस्था में व्यक्त होते हैं और विनष्ट होने पर पुनः अव्यक्त हो जाते हैं | अतः शोक करने की क्या आवश्यकता है?","d":""},{"a_n":2,"s_n":29,"s":"आश्र्चर्यवत्पश्यति कश्र्चिदेन-\nमाश्र्चर्यवद्वदति तथैव चान्यः | \nआश्र्चर्यवच्चैनमन्यः शृणोति \nश्रुत्वाप्येनं वेद न चैव कश्र्चित् || २९ ||","t":"कोई आत्मा को आश्चर्य से देखता है, कोई इसे आश्चर्य की तरह बताता है तथा कोई इसे आश्चर्य की तरह सुनता है, किन्तु कोई-कोई इसके विषय में सुनकर भी कुछ नहीं समझ पाते |","d":""},{"a_n":2,"s_n":30,"s":"देही नित्यमवध्योऽयं देहे सर्वस्य भारत | \nतस्मात्सर्वाणि भूतानि न त्वं शोचितुमर्हसि || ३० ||","t":"हे भारतवंशी! शरीर में रहने वाले (देही) का कभी भी वध नहीं किया जा सकता । अतः तुम्हें किसी भी जीव के लिए शोक करने की आवश्यकता नहीं है ।","d":""},{"a_n":2,"s_n":31,"s":"स्वधर्ममपि चावेक्ष्य न विकम्पितुमर्हसि |\nधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते || ३१ ||","t":"क्षत्रिय होने के नाते अपने विशिष्ट धर्म का विचार करते हुए तुम्हें जानना चाहिए कि धर्म के लिए युद्ध करने से बढ़ कर तुम्हारे लिए अन्य कोई कार्य नहीं है | अतः तुम्हें संकोच करने की कोई आवश्यकता नहीं है |","d":""},{"a_n":2,"s_n":32,"s":"यदृच्छया चोपपन्नं स्वर्गद्वारमपावृतम् |\nसुखिनः क्षत्रियाः पार्थ लभन्ते युद्धमीदृशम् || ३२ ||","t":"हे पार्थ! वे क्षत्रिय सुखी हैं जिन्हें ऐसे युद्ध के अवसर अपने आप प्राप्त होते हैं जिससे उनके लिए स्वर्गलोक के द्वार खुल जाते हैं |","d":""},{"a_n":2,"s_n":33,"s":"अथ चेत्त्वमिमं धर्म्यं संग्रामं न करिष्यसि |\nततः स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसि || ३३ ||","t":"किन्तु यदि तुम युद्ध करने के स्वधर्म को सम्पन्न नहीं करते तो तुम्हें निश्चित रूप से अपने कर्तव्य की अपेक्षा करने का पाप लगेगा और तुम योद्धा के रूप में भी अपना यश खो दोगे |","d":""},{"a_n":2,"s_n":34,"s":"अकीर्तिं चापि भूतानि कथयिष्यन्ति तेऽव्ययाम् |\nसम्भावितस्य चाकीर्तिर्मरणादतिरिच्यते || ३४ ||","t":"लोग सदैव तुम्हारे अपयश का वर्णन करेंगे और सम्मानित व्यक्ति के लिए अपयश तो मृत्यु से भी बढ़कर है | ","d":""},{"a_n":2,"s_n":35,"s":"भयाद्रणादुपरतं मंस्यन्ते त्वां महारथाः |\nयेषां च त्वं बहुमतो भूत्वा यास्यसि लाघवम् || ३५ ||","t":"जिन-जिन महाँ योद्धाओं ने तुम्हारे नाम तथा यश को सम्मान दिया है वे सोचेंगे कि तुमने डर के मारे युद्धभूमि छोड़ दी है और इस तरह वे तुम्हें तुच्छ मानेंगे | \n","d":""},{"a_n":2,"s_n":36,"s":"अवाच्यवादांश्र्च बहून्वदिष्यन्ति तवाहिताः |\nनिन्दन्तस्तव सामर्थ्यं ततो दुःखतरं नु किम् || ३६ ||","t":"तुम्हारे शत्रु अनेक प्रकार के कटु शब्दों से तुम्हारा वर्णन करेंगे और तुम्हारी सामर्थ्य का उपहास करेंगे | तुम्हारे लिए इससे दुखदायी और क्या हो सकता है?","d":""},{"a_n":2,"s_n":37,"s":"हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम् | \nतस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्र्चयः || ३७ ||","t":"हे कुन्तीपुत्र! तुम यदि युद्ध में मारे जाओगे तो स्वर्ग प्राप्त करोगे या यदि तुम जीत जाओगे तो पृथ्वी के साम्राज्य का भोग करोगे | अतः दृढ़ संकल्प करके खड़े होओ और युद्ध करो |","d":""},{"a_n":2,"s_n":38,"s":"सुखदुःखे समे कृत्वा लाभालाभौ जयाजयौ |\nततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि || ३८ ||","t":"तुम सुख या दुख, हानि या लाभ, विजय या पराजय का विचार किये बिना युद्ध के लिए युद्ध करो | ऐसा करने पर तुम्हें कोई पाप नहीं लगेगा |","d":""},{"a_n":2,"s_n":39,"s":"एषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां श्रृणु |\nबुद्धया युक्तो यया पार्थ कर्मबन्धं प्रहास्यसि || ३९ ||","t":"यहाँ मैंने वैश्लेषिक अध्ययन (सांख्य) द्वारा इस ज्ञान का वर्णन किया है | अब निष्काम भाव से कर्म करना बता रहा हूँ, उसे सुनो | हे पृथापुत्र! तुम यदि ऐसे ज्ञान से कर्म करोगे तो तुम कर्मों के बन्धन से अपने को मुक्त कर सकते हो |","d":""},{"a_n":2,"s_n":40,"s":"नेहाभिक्रमनाशोऽस्ति प्रत्यवायो न विद्यते |\nस्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् || ४० ||","t":"इस प्रयास में न तो हानि होती है न ही ह्रास अपितु इस पथ पर की गई अल्प प्रगति भी महान भय से रक्षा कर सकती है |","d":""},{"a_n":2,"s_n":41,"s":"व्यवसायात्मिका बुद्धिरेकेह कुरुनन्दन |\nबहुशाखा ह्यनन्ताश्र्च बुद्धयोऽव्यवसायिनाम् || ४१ ||","t":"जो इस मार्ग पर (चलते) हैं वे प्रयोजन में दृढ़ रहते हैं और उनका लक्ष्य भी एक होता है | हे कुरुनन्दन! जो दृढ़प्रतिज्ञ नहीं है उनकी बुद्धि अनेक शाखाओं में विभक्त रहती है |","d":""},{"a_n":2,"s_n":42,"s":"यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्र्चितः |\nवेदवादरताः पार्थ नान्यदस्तीति वादिनः || ४२ ||\nकामात्मानः स्वर्गपरा जन्मकर्मफलप्रदाम् |\nक्रियाविशेषबहुलां भोगैश्र्वर्यगतिं प्रति || ४३ ||","t":"अल्पज्ञानी मनुष्य वेदों के उन अलंकारिक शब्दों के प्रति अत्यधिक आसक्त रहते हैं, जो स्वर्ग की प्राप्ति, अच्छे जन्म, शक्ति इत्यादि के लिए विविध सकाम कर्म करने की संस्तुति करते हैं | इन्द्रियतृप्ति तथा ऐश्र्वर्यमय जीवन की अभिलाषा के कारण वे कहते हैं कि इससे बढ़कर और कुछ नहीं है |","d":""},{"a_n":2,"s_n":44,"s":"भोगैश्र्वर्यप्रसक्तानां तयापहृतचेतसाम् |\nव्यवसायात्मिका बुद्धिः समाधौ न विधीयते || ४४ ||","t":"जो लोग इन्द्रियभोग तथा भौतिक ऐश्र्वर्य के प्रति अत्यधिक आसक्त होने से ऐसी वस्तुओं से मोहग्रस्त हो जाते हैं, उनके मनों में भगवान् के प्रति भक्ति का दृढ़ निश्चय नहीं होता |","d":""},{"a_n":2,"s_n":45,"s":"त्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन |\nनिर्द्वन्द्वो नित्यसत्त्वस्थो निर्योगक्षेम आत्मवान् || ४५ ||","t":"वेदों में मुख्यतया प्रकृति के तीनों गुणों का वर्णन हुआ है | हे अर्जुन! इन तीनों गुणों से ऊपर उठो | समस्त द्वैतों और लाभ तथा सुरक्षा की सारी चिन्ताओं से मुक्त होकर आत्म-परायण बनो |","d":""},{"a_n":2,"s_n":46,"s":"यावानर्थ उदपाने सर्वतः सम्प्लुतोदके |\nतावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः || ४६ ||","t":"एक छोटे से कूप का सारा कार्य एक विशाल जलाशय से तुरन्त पूरा हो जाता है | इसी प्रकार वेदों के आन्तरिक तात्पर्य जानने वाले को उनके सारे प्रयोजन सिद्ध हो जाते हैं |","d":""},{"a_n":2,"s_n":47,"s":"कर्मण्यवाधिकारस्ते मा फलेषु कदाचन |\nमा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि || ४७ ||","t":"तुम्हें अपने कर्म (कर्तव्य) करने का अधिकार है, किन्तु कर्म के फलों के तुम अधिकारी नहीं हो | तुम न तो कभी अपने आपको अपने कर्मों के फलों का कारण मानो, न ही कर्म न करने में कभी आसक्त होओ |","d":""},{"a_n":2,"s_n":48,"s":"योगस्थः कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय |\nसिद्धयसिद्धयोः समो भूत्वा समत्वं योग उच्यते || ४८ ||","t":"हे अर्जुन! जय अथवा पराजय की समस्त आसक्ति त्याग कर समभाव से अपना कर्म करो | ऐसी समता योग कहलाती है |","d":""},{"a_n":2,"s_n":49,"s":"दुरेण ह्यवरं कर्म बुद्धियोगाद्धनञ्जय\nबुद्धौ शरणमन्विच्छ कृपणाः फलहेतवः || ४९ ||","t":"हे धनंजय! भक्ति के द्वारा समस्त गर्हित कर्मों से दूर रहो और उसी भाव से भगवान् की शरण करो | जो व्यक्ति अपने सकाम कर्म-फलों को भोगना चाहते हैं, वे कृपण हैं | ","d":""},{"a_n":2,"s_n":50,"s":"बुद्धियुक्तो जहातीह उभे सुकृतदुष्कृते |\nतस्माद्योगाय युज्यस्व योगः कर्मसु कौशलम् || ५० ||","t":"भक्ति में संलग्न मनुष्य इस जीवन में ही अच्छे तथा बुरे कार्यों से अपने को मुक्त कर लेता है | अतः योग के लिए प्रयत्न करो क्योंकि सारा कार्य-कौशल यही है |","d":""},{"a_n":2,"s_n":51,"s":"कर्मजं बुद्धियुक्ता हि फलं त्यक्त्वा मनीषिणः |\nजन्मबन्धविनिर्मुक्ताः पदं गच्छन्त्यनामयम् || ५१ ||","t":"इस तरह भगवद्भक्ति में लगे रहकर बड़े-बड़े ऋषि, मुनि अथवा भक्तगण अपने आपको इस भौतिक संसार में कर्म के फलों से मुक्त कर लेते हैं | इस प्रकार वे जन्म-मृत्यु के चक्र से छूट जाते हैं और भगवान् के पास जाकर उस अवस्था को प्राप्त करते हैं, जो समस्त दुखों से परे है |","d":""},{"a_n":2,"s_n":52,"s":"यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति |\nतदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च || ५२ ||","t":"जब तुम्हारी बुद्धि मोह रूपी सघन वन को पार कर जायेगी तो तुम सुने हुए तथा सुनने योग्य सब के प्रति अन्यमनस्क हो जाओगे |","d":""},{"a_n":2,"s_n":53,"s":"श्रुतिविप्रतिपन्ना ते यदा स्थास्यति निश्र्चला |\nसमाधावचला बुद्धिस्तदा योगमवाप्स्यसि || ५३ ||","t":"जब तुम्हारा मन वेदों की अलंकारमयी भाषा से विचलित न हो और वह आत्म-साक्षात्कार की समाधि में स्थिर हो जाय, तब तुम्हें दिव्य चेतना प्राप्त हो जायेगी |","d":""},{"a_n":2,"s_n":54,"s":"अर्जुन उवाच\nस्थितप्रज्ञस्य का भाषा समाधिस्थस्य केशव |\nस्थितधीः किं प्रभाषेत किमासीत व्रजेत किम् || ५४ ||","t":"अर्जुन ने कहा – हे कृष्ण! अध्यात्म में लीन चेतना वाले व्यक्ति (स्थितप्रज्ञ) के क्या लक्षण हैं? वह कैसे बोलता है तथा उसकी भाषा क्या है? वह किस तरह बैठता और चलता है?","d":""},{"a_n":2,"s_n":55,"s":"श्रीभगवानुवाच\nप्रजहाति यदा कामान्सर्वान्पार्थ मनोगतान् |\nआत्मन्येवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते || ५५ ||","t":"श्रीभगवान् ने कहा – हे पार्थ! जब मनुष्य मनोधर्म से उत्पन्न होने वाली इन्द्रियतृप्ति की समस्त कामनाओं का परित्याग कर देता है और जब इस तरह से विशुद्ध हुआ उसका मन आत्मा में सन्तोष प्राप्त करता है तो वह विशुद्ध दिव्य चेतना को प्राप्त (स्थितप्रज्ञ) कहा जाता है |","d":""},{"a_n":2,"s_n":56,"s":"दुःखेष्वनुद्विग्नमनाः सुखेषु विगतस्पृहः |\nवीतरागभयक्रोधः स्थितधीर्मुनिरुच्यते || ५६ ||","t":"जो त्रय तापों के होने पर भी मन में विचलित नहीं होता अथवा सुख में प्रसन्न नहीं होता और जो आसक्ति, भय तथा क्रोध से मुक्त है, वह स्थिर मन वाला मुनि कहलाता है |","d":""},{"a_n":2,"s_n":57,"s":"यः सर्वत्रानभिस्नेहस्तत्तत्प्राप्य शुभाशुभम् |\nनाभिनन्दति न द्वेष्टि तस्य प्रज्ञा प्रतिष्ठिता || ५७ ||","t":"इस भौतिक जगत् में जो व्यक्ति न तो शुभ की प्राप्ति से हर्षित होता है और न अशुभ के प्राप्त होने पर उससे घृणा करता है, वह पूर्ण ज्ञान में स्थिर होता है |","d":""},{"a_n":2,"s_n":58,"s":"यदा संहरते चायं कुर्मोऽङ्गानीव सर्वशः |\nइन्द्रियानीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता || ५८ ||","t":"जिस प्रकार कछुवा अपने अंगो को संकुचित करके खोल के भीतर कर लेता है, उसी तरह जो मनुष्य अपनी इन्द्रियों को इन्द्रियविषयों से खीँच लेता है, वह पूर्ण चेतना में दृढ़तापूर्वक स्थिर होता है |","d":""},{"a_n":2,"s_n":59,"s":"विषया विनिवर्तन्ते निराहारस्य देहिनः |\nरसवर्जं रसोऽप्यस्य परं दृष्ट्वा निवर्तते || ५९ ||","t":"देहधारी जीव इन्द्रियभोग से भले ही निवृत्त हो जाय पर उसमें इन्द्रियभोगों की इच्छा बनी रहती है | लेकिन उत्तम रस के अनुभव होने से ऐसे कार्यों को बन्द करने पर वह भक्ति में स्थिर हो जाता है |","d":""},{"a_n":2,"s_n":60,"s":"यततो ह्यपि कौन्तेय पुरुषस्य विपश्र्चितः |\nइन्द्रियाणि प्रमाथीनि हरन्ति प्रसभं मनः || ६० ||","t":"हे अर्जुन! इन्द्रियाँ इतनी प्रबल तथा वेगवान हैं कि वे उस विवेकी पुरुष के मन को भी बलपूर्वक हर लेती हैं, जो उन्हें वश में करने का प्रयत्न करता है |","d":""},{"a_n":2,"s_n":61,"s":"तानि सर्वाणि संयम्य युक्त आसीत मत्परः |\nवशे हि यस्येन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठिता || ६१ ||","t":"जो इन्द्रियों को पूर्णतया वश में रखते हुए इन्द्रिय-संयमन करता है और अपनी चेतना को मुझमें स्थिर कर देता है, वह मनुष्य स्थिरबुद्धि कहलाता है |","d":""},{"a_n":2,"s_n":62,"s":"ध्यायतो विषयान्पुंसः सङगस्तेषूपजायते |\nसङगात्सञ्जायते कामः कामात्क्रोधोऽभिजायते || ६२ ||","t":"इन्द्रियाविषयों का चिन्तन करते हुए मनुष्य की उनमें आसक्ति उत्पन्न हो जाति है और ऐसी आसक्ति से काम उत्पन्न होता है और फिर काम से क्रोध प्रकट होता है |","d":""},{"a_n":2,"s_n":63,"s":"क्रोधाद्भवति सम्मोहः सम्मोहात्स्मृतिविभ्रमः |\nस्मृतिभ्रंशाद् बुद्धिनाशो बुद्धिनाशात्प्रणश्यति || ६३ ||","t":"क्रोध से पूर्ण मोह उत्पन्न होता है और मोह से स्मरणशक्ति का विभ्रम हो जाता है | जब स्मरणशक्ति भ्रमित हो जाति है, तो बुद्धि नष्ट हो जाती है और बुद्धि नष्ट होने पर मनुष्य भव-कूप में पुनः गिर जाता है |","d":""},{"a_n":2,"s_n":64,"s":"रागद्वेषविमुक्तैस्तु विषयानिन्द्रियैश्र्चरन् |\nआत्मवश्यैर्विधेयात्माप्रसादधिगच्छति || ६४ ||","t":"किन्तु समस्त राग तथा द्वेष से मुक्त एवं अपनी इन्द्रियों को संयम द्वारा वश में करने में समर्थ व्यक्ति भगवान् की पूर्ण कृपा प्राप्त कर सकता है |","d":""},{"a_n":2,"s_n":65,"s":"प्रसादे सर्वदुःखानां हानिरस्योपजायते |\nप्रसन्नचेतसो ह्याश्रु बुद्धिः पर्यवतिष्ठते || ६५ ||","t":"इस प्रकार कृष्णभावनामृत में तुष्ट व्यक्ति के लिए संसार के तीनों ताप नष्ट हो जाते हैं और ऐसी तुष्ट चेतना होने पर उसकी बुद्धि शीघ्र ही स्थिर हो जाती है |","d":""},{"a_n":2,"s_n":66,"s":"नास्ति बुद्धिरयुक्तस्य न चायुक्तस्य भावना |\nन चाभावयतः शान्तिरशान्तस्य कुतः सुखम् || ६६ ||","t":"जो कृष्णभावनामृत में परमेश्र्वर से सम्बन्धित नहीं है उसकी न तो बुद्धि दिव्य होती है और न ही मन स्थिर होता है जिसके बिना शान्ति की कोई सम्भावना नहीं है | शान्ति के बिना सुख हो भी कैसे सकता है?","d":""},{"a_n":2,"s_n":67,"s":"इन्द्रियाणां हि चरतां यन्मनोऽनुविधीयते |\nतदस्य हरति प्रज्ञां वायुर्नावमिवाम्भसि || ६७ ||","t":"जिस प्रकार पानी में तैरती नाव को प्रचण्ड वायु दूर बहा ले जाती है उसी प्रकार विचरणशील इन्द्रियों में से कोई एक जिस पर मन निरन्तर लगा रहता है, मनुष्य की बुद्धि को हर लेती है |","d":""},{"a_n":2,"s_n":68,"s":"तस्माद्यस्य महाबाहो निगृहीतानि सर्वशः |\nइन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता || ६८ ||","t":"अतः हे महाबाहु! जिस पुरुष की इन्द्रियाँ अपने-अपने विषयों से सब प्रकार से विरत होकर उसके वश में हैं, उसी की बुद्धि निस्सन्देह स्थिर है |","d":""},{"a_n":2,"s_n":69,"s":"या निशा सर्वभूतानां तस्यां जागर्ति संयमी |\nयस्यां जाग्रति भूतानि सा निशा पश्यतो मुनेः || ६९ ||","t":"जो सब जीवों के लिए रात्रि है, वह आत्मसंयमी के जागने का समय है और जो समस्त जीवों के जागने का समय है वह आत्मनिरीक्षक मुनि के लिए रात्रि है |","d":""},{"a_n":2,"s_n":70,"s":"आपूर्यमाणमचलप्रतिष्ठं \nसमुद्रमापः प्रविशन्ति यद्वत् |\nतद्वत्कामा यं प्रविशन्ति सर्वे \nस शान्तिमाप्नोति न कामकामी || ७० ||","t":"जो पुरुष समुद्र में निरन्तर प्रवेश करती रहने वाली नदियों के समान इच्छाओं के निरन्तर प्रवाह से विचलित नहीं होता और जो सदैव स्थिर रहता है, वही शान्ति प्राप्त कर सकता है, वह नहीं, जो ऐसी इच्छाओं को तुष्ट करने की चेष्ठा करता हो |","d":""},{"a_n":2,"s_n":71,"s":"विहाय कामान्यः सर्वान्पुमांश्र्चरति निःस्पृहः |\nनिर्ममो निरहङकारः स शान्तिमधिगच्छति || ७१ ||","t":"जिस व्यक्ति ने इन्द्रियतृप्ति की समस्त इच्छाओं का परित्याग कर दिया है, जो इच्छाओं से रहित रहता है और जिसने सारी ममता त्याग दी है तथा अहंकार से रहित है, वही वास्तविक को शान्ति प्राप्त कर सकता है |","d":""},{"a_n":2,"s_n":72,"s":"एषा ब्राह्मी स्थितिः पार्थ नैनां प्राप्य विमुह्यति |\nस्थित्वास्यामन्तकालेऽपि ब्रह्मनिर्वाणमृच्छति || ७२ ||","t":"यह आध्यात्मिक तथा ईश्र्वरीय जीवन का पथ है, जिसे प्राप्त करके मनुष्य मोहित नहीं होता | यदि कोई जीवन के अन्तिम समय में भी इस तरह स्थित हो, तो वह भगवद्धाम को प्राप्त होता है |","d":""}]