[{"a_n":6,"s_n":1,"s":"श्रीभगवानुवाच\nअनाश्रितः कर्मफलं कार्यं कर्म करोति यः |\nस संन्यासी च योगी च न निरग्निर्न चाक्रियः || १ ||","t":"श्रीभगवान् ने कहा – जो पुरुष अपने कर्मफल के प्रति अनासक्त है और जो अपने कर्तव्य का पालन करता है, वही संन्यासी और असली योगी है | वह नहीं, जो न तो अग्नि जलाता है और न कर्म करता है |","d":""},{"a_n":6,"s_n":2,"s":"यं संन्यासमिति प्राहुर्योगं तं विद्धि पाण्डव |\nन ह्यसंन्यस्तसकल्पो योगी भवति कश्र्चन || २ ||","t":"हे पाण्डुपुत्र! जिसे संन्यास कहते हैं उसे ही तुम योग अर्थात् परब्रह्म से युक्त होना जानो क्योंकि इन्द्रियतृप्ति के लिए इच्छा को त्यागे बिना कोई कभी योगी नहीं हो सकता |","d":""},{"a_n":6,"s_n":3,"s":"आरूरूक्षोर्मुनेर्योगं कर्म कारणमुच्यते |\nयोगारुढस्य तस्यैव शमः कारणमुच्यते || ३ ||","t":"अष्टांगयोग के नवसाधक के लिए कर्म साधन कहलाता है और योगसिद्ध पुरुष के लिए समस्त भौतिक कार्यकलापों का परित्याग ही साधन कहा जाता है |","d":""},{"a_n":6,"s_n":4,"s":"यदा हि नेन्द्रियार्थेषु न कर्मस्वनुषज्जते |\nसर्वसंकल्पसंन्यासी योगारूढस्तदोच्यते || ४ ||","t":"जब कोई पुरुष समस्त भौतिक इच्छाओं का त्यागा करके न तो इन्द्रियतृप्ति के लिए कार्य करता है और न सकामकर्मों में प्रवृत्त होता है तो वह योगारूढ कहलाता है |","d":""},{"a_n":6,"s_n":5,"s":"उद्धरेदात्मनात्मानं नात्मानमवसादयेत् |\nआत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः || ५ ||","t":"मनुष्य को चाहिए कि अपने मन की सहायता से अपना उद्धार करे और अपने को नीचे न गिरने दे | यह मन बद्धजीव का मित्र भी है और शत्रु भी |","d":""},{"a_n":6,"s_n":6,"s":"बन्धुरात्मात्मनस्तस्य येनात्मैवात्मना जितः |\nअनात्मस्तु शत्रुत्वे वर्तेतात्मैव शत्रुवत् || ६ ||","t":"जिसने मन को जीत लिया है उसके लिए मन सर्वश्रेष्ठ मित्र है, किन्तु जो ऐसा नहीं कर पाया इसके लिए मन सबसे बड़ा शत्रु बना रहेगा |","d":""},{"a_n":6,"s_n":7,"s":"जितात्मनः प्रशान्तस्य परमात्मा समाहितः |\nशीतोष्णसुखदु:खेषु तथा मानापमानयो: || ७ ||","t":"जिसने मन को जीत लिया है, उसने पहले ही परमात्मा को प्राप्त कर लिया है, क्योंकि उसने शान्ति प्राप्त कर ली है | ऐसे पुरुष के लिए सुख-दुख, सर्दी-गर्मी एवं मान-अपमान एक से हैं |","d":""},{"a_n":6,"s_n":8,"s":"ज्ञानविज्ञानतृप्तात्मा कूटस्थो विजितेन्द्रियः |\nयुक्त इत्युच्यते योगी समलोष्ट्राश्मकाञ्चनः || ८ ||","t":"वह व्यक्ति आत्म-साक्षात्कार को प्राप्त तथा योगी कहलाता है जो अपने अर्जित ज्ञान तथा अनुभूति से पूर्णतया सन्तुष्ट रहता है | ऐसा व्यक्ति अध्यात्म को प्राप्त तथा जितेन्द्रिय कहलाता है | वह सभी वस्तुओं को – चाहे वे कंकड़ हों, पत्थर हों या कि सोना – एकसमान देखता है |","d":""},{"a_n":6,"s_n":9,"s":"सुहृन्मित्रार्युदासीनमध्यस्थद्वेष्यबन्धुषु |\nसाधुष्वपि च पापेषु समबुद्धिर्विशिष्यते || ९ ||","t":"जब मनुष्य निष्कपट हितैषियों, प्रिय मित्रों, तटस्थों, मध्यस्थों, ईर्ष्यालुओं, शत्रुओं तथा मित्रों, पुण्यात्माओं एवं पापियों को समान भाव से देखता है, तो वह और भी उन्नत माना जाता है |","d":""},{"a_n":6,"s_n":10,"s":"योगी युञ्जीत सततमात्मनं रहसि स्थितः |\nएकाकी यतचित्तात्मा निराशीरपरिग्रहः || १० ||","t":"योगी को चाहिए कि वह सदैव अपने शरीर, मन तथा आत्मा को परमेश्र्वर में लगाए, एकान्त स्थान में रहे और बड़ी सावधानी के साथ अपने मन को वश में करे | उसे समस्त आकांक्षाओं तथा संग्रहभाव से मुक्त होना चाहिए |","d":""},{"a_n":6,"s_n":11,"s":"शुचौ देशे प्रतिष्ठाप्य स्थिरमासनमात्मनः |\nनात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम् || ११ ||\n\nतत्रैकाग्रं मनः कृत्वा यतचित्तेन्द्रियक्रियः |\nउपविश्यासने युञ्ज्याद्योगमात्मविश्रुद्धये || १२ ||","t":"योगाभ्यास के लिए योगी एकान्त स्थान में जाकर भूमि पर कुशा बिछा दे और फिर उसे मृगछाला से ढके तथा ऊपर से मुलायम वस्त्र बिछा दे | आसन न तो बहुत ऊँचा हो, न बहुत नीचा | यह पवित्र स्थान में स्थित हो | योगी को चाहिए कि इस पर दृढ़तापूर्वक बैठ जाय और मन, इन्द्रियों तथा कर्मों को वश में करते हुए तथा मन को एक बिन्दु पर स्थित करके हृदय को शुद्ध करने के लिए योगाभ्यास करे |","d":""},{"a_n":6,"s_n":13,"s":"समं कायशिरोग्रीवं धार्यन्नचलं स्थिरः |\nसम्प्रेक्ष्य नासिकाग्रं स्वं दिशश्र्चानवलोकयन् || १३ ||\n\nप्रशान्तात्मा विगतभीर्ब्रह्मचारिव्रते स्थितः |\nमनः संयम्य मच्चितो युक्त आसीत मत्परः || १४ ||","t":"योगाभ्यास करने वाले को चाहिए कि वह अपने शरीर, गर्दन तथा सर को सीधा रखे और नाक के अगले सिरे पर दृष्टि लगाए | इस प्रकार वह अविचलित तथा दमित मन से, भयरहित, विषयीजीवन से पूर्णतया मुक्त होकर अपने हृदय में मेरा चिन्तन करे और मुझे हि अपना चरमलक्ष्य बनाए |","d":""},{"a_n":6,"s_n":15,"s":"युञ्जन्नेवं सदात्मानं योगी नियतमानसः |\nशान्तिं निर्वाणपरमां मत्संस्थामधिगच्छति || १५ ||","t":"इस प्रकार शरीर, मन तथा कर्म में निरन्तर संयम का अब्यास करते हुए संयमित मन वाले योगी को इस भौतिक अस्तित्व की समाप्ति पर भगवद्धाम की प्राप्ति होती है |","d":""},{"a_n":6,"s_n":16,"s":"नात्यश्र्नतस्तु योगोऽस्ति न चैकान्तमनश्नतः|\nन चातिस्वप्नशीलस्य जाग्रतो नैव चार्जुन || १६ ||","t":"हे अर्जुन! जो अधिक खाता है या बहुत कम खाता है, जो अधिक सोता है अथवा जो पर्याप्त नहीं सोता उसके योगी बनने की कोई सम्भावना नहीं है |","d":""},{"a_n":6,"s_n":17,"s":"युक्ताहारविहारस्य युक्तचेष्टस्य कर्मसु |\nयुक्तस्वप्नावबोधस्य योगो भवति दु:खहा || १७ ||","t":"जो खाने, सोने, आमोद-प्रमोद तथा काम करने की आदतों में नियमित रहता है, वह योगाभ्यास द्वारा समस्त भौतिक क्लेशों को नष्ट कर सकता है |","d":""},{"a_n":6,"s_n":18,"s":"यदा विनियतं चित्तमात्मन्येवावतिष्ठते |\nनिस्पृहः सर्वकामेभ्यो युक्त इत्युच्यते तदा || १८ ||","t":"जब योगी योगाभ्यास द्वारा अपने मानसिक कार्यकलापों को वश में कर लेता है और अध्यात्म में स्थित हो जाता है अर्थात् समस्त भौतिक इच्छाओं से रहित हो जाता है, तब वह योग में सुस्थिर कहा जाता है |","d":""},{"a_n":6,"s_n":19,"s":"यथा दीपो निवातस्थो नेङगते सोपमा स्मृता |\nयोगिनो यतचित्तस्य युञ्जतो योगमात्मनः || १९ ||","t":"जिस प्रकार वायुरहित स्थान में दीपक हिलता-डुलता नहीं, उसी तरह जिस योगी का मन वश में होता है, वह आत्मतत्त्व के ध्यान में सदैव स्थिर रहता है |","d":""},{"a_n":6,"s_n":20,"s":"यत्रोपरमते चित्तं निरुद्धं योग सेवया |\nयत्र चैवत्मनात्मानं पश्यन्नात्मनि तुष्यति || २० ||\n\nसुखमात्यन्तिकं यत्तद्बुद्धिग्राह्यमतीन्द्रियम् |\nवेत्ति यत्र न चैवायं स्थितश्र्चलति तत्त्वतः || २१ ||\n\nयं लब्ध्वा चापरं लाभं मन्यते नाधिकं ततः |\nयास्मन्स्थितो न दु:खेन गुरुणापि विचाल्यते || २२ ||\n\nतं विद्याद्दु:खसंयोगवियोगं योगसंज्ञितम् || २३ ||","t":"सिद्धि की अवस्था में, जिसे समाधि कहते हैं, मनुष्य का मन योगाभ्यास के द्वारा भौतिक मानसिक क्रियाओं से पूर्णतया संयमित हो जाता है | इस सिद्धि की विशेषता यह है कि मनुष्य शुद्ध मन से अपने को देख सकता है और अपने आपमें आनन्द उठा सकता है | उस आनन्दमयी स्थिति में वह दिव्य इन्द्रियों द्वारा असीम दिव्यसुख में स्थित रहता है | इस प्रकार स्थापित मनुष्य कभी सत्य से विपथ नहीं होता और इस सुख की प्राप्ति हो जाने पर वह इससे बड़ा कोई दूसरा लाभ नहीं मानता | ऐसी स्थिति को पाकर मनुष्य बड़ीसे बड़ी कठिनाई में भी विचलित नहीं होता | यह निस्सन्देह भौतिक संसर्ग से उत्पन्न होने वाले समस्त दुःखों से वास्तविक मुक्ति है |","d":""},{"a_n":6,"s_n":24,"s":"स निश्र्चयेन योक्तव्यो योगोऽनिर्विण्णचेतसा |\nसंकल्पप्रभवान्कामांस्त्यक्त्वा सर्वानशेषतः |\nमनसैवेन्द्रियग्रामं विनियम्य समन्ततः || २४ ||","t":"मनुष्य को चाहिए कि संकल्प तथा श्रद्धा के साथ योगाभ्यास में लगे और पथ से विचलित न हो | उसे चाहिए कि मनोधर्म से उत्पन्न समस्त इच्छाओं को निरपवाद रूप से त्याग दे और इस प्रकार मन के द्वारा सभी ओर से इन्द्रियों को वश में करे |","d":""},{"a_n":6,"s_n":25,"s":"शनैः शनैरूपरमेद्बुद्धया धृतिगृहीतया |\nआत्मसंस्थं मनः कृत्वा न किञ्चिदपि चिन्तयेत् || २५ ||","t":"धीरे-धीरे, क्रमशः पूर्ण विश्र्वासपूर्वक बुद्धि के द्वारा समाधि में स्थित होना चाहिए और इस प्रकार मन को आत्मा में ही स्थित करना चाहिए तथा अन्य कुछ भी नहीं सोचना चाहिए |","d":""},{"a_n":6,"s_n":26,"s":"यतो यतो निश्र्चलति मनश्र्चञ्चलमस्थिरम् |\nततस्ततो नियम्यैतदात्मन्येव वशं नयेत् || २६ ||","t":"मन अपनी चंचलता तथा अस्थिरता के कारण जहाँ कहीं भी विचरण करता हो, मनुष्य को चाहिए कि उसे वहाँ से खींचे और अपने वश में लाए |","d":""},{"a_n":6,"s_n":27,"s":"प्रशान्तमनसं ह्येनं योगिनं सुखमुत्तमम् |\nउपैति शान्तरजसं ब्रह्मभूतमकल्मषम् || २७ ||","t":"जिस योगी का मन मुझ में स्थिर रहता है, वह निश्चय ही दिव्यसुख की सर्वोच्च सिद्धि प्राप्त करता है | वह रजोगुण से परे हो जाता है, वह परमात्मा के साथ अपनी गुणात्मक एकता को समझता है और इस प्रकार अपने समस्त विगत कर्मों के फल से निवृत्त हो जाता है |","d":""},{"a_n":6,"s_n":28,"s":"युञ्जन्नेवं सदात्मानं योगी विगतकल्मषः |\nसुखेन ब्रह्मसंस्पर्शमत्यन्तं सुखमश्र्नुते || २८ ||","t":"इस प्रकार योगाभ्यास में निरन्तर लगा रहकर आत्मसंयमी योगी समस्त भौतिक कल्मष से मुक्त हो जाता है और भगवान् की दिव्य प्रेमाभक्ति में परमसुख प्राप्त करता है |","d":""},{"a_n":6,"s_n":29,"s":"सर्वभूतस्थमात्मनं सर्वभूतानि चात्मनि |\nईक्षते योगयुक्तात्मा सर्वत्र समदर्शनः || २९ ||","t":"वास्तविक योगी समस्त जीवों में मुझको तथा मुझमें समस्त जीवों को देखता है | निस्सन्देह स्वरूपसिद्ध व्यक्ति मुझ परमेश्र्वर को सर्वत्र देखता है |","d":""},{"a_n":6,"s_n":30,"s":"यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति |\nतस्याहं न प्रणश्यामि स च मे न प्रणश्यति || ३० ||","t":"जो मुझे सर्वत्र देखता है और सब कुछ मुझमें देखता है उसके लिए न तो मैं कभी अदृश्य होता हूँ और न वह मेरे लिए अदृश्य होता है |","d":""},{"a_n":6,"s_n":31,"s":"सर्वभूतस्थितं यो मां भजत्येकत्वमास्थितः |\nसर्वथा वर्तमानोऽपि स योगी मयि वर्तते || ३१ ||","t":"जो योगी मुझे तथा परमात्मा को अभिन्न जानते हुए परमात्मा की भक्तिपूर्वक सेवा करता है, वह हर प्रकार से मुझमें सदैव स्थित रहता है |","d":""},{"a_n":6,"s_n":32,"s":"आत्मौपम्येन सर्वत्र समं पश्यति योऽर्जुन |\nसुखं वा यदि वा दु:खं स योगी परमो मतः || ३२ ||","t":"हे अर्जुन! वह पूर्णयोगी है जो अपनी तुलना से समस्त प्राणियों की उनके सुखों तथा दुखों में वास्तविक समानता का दर्शन करता है |","d":""},{"a_n":6,"s_n":33,"s":"अर्जुन उवाच\nयोऽयं योगस्त्वया प्रोक्तः साम्येन मधुसूदन |\nएतस्याहं न पश्यामि चञ्चलत्वात्स्थितिं स्थिराम् || ३३ ||","t":"अर्जुन ने कहा – हे मधुसूदन! आपने जिस योगपद्धति का संक्षेप में वर्णन किया है, वह मेरे लिए अव्यावहारिक तथा असहनीय है, क्योंकि मन चंचल तथा अस्थिर है |","d":""},{"a_n":6,"s_n":34,"s":"चञ्चलं हि मनः कृष्ण प्रमाथि बलवद्दृढम् |\nतस्याहं निग्रहं मन्ये वायोरिव सुदुष्करम् || ३४ ||","t":"हे कृष्ण! चूँकि मन चंचल (अस्थिर), उच्छृंखल, हठीला तथा अत्यन्त बलवान है, अतः मुझे इसे वश में करना वायु को वश में करने से भी अधिक कठिन लगता है |","d":""},{"a_n":6,"s_n":35,"s":"श्रीभगवानुवाच\nअसंशयं महाबाहो मनो दुर्निग्रहं चलम् |\nअभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते || ३५ ||","t":"भगवान् श्रीकृष्ण ने कहा – हे महाबाहो कुन्तीपुत्र! निस्सन्देह चंचल मन को वश में करना अत्यन्त कठिन है; किन्तु उपयुक्त अभ्यास द्वारा तथा विरक्ति द्वारा ऐसा सम्भव है |","d":""},{"a_n":6,"s_n":36,"s":"असंयतात्मना योगो दुष्प्राप इति मे मतिः |\nवश्यात्मना तु यतता शक्योऽवाप्तुमुपायतः || ३६ ||","t":"जिसका मन उच्छृंखल है, उसके लिए आत्म-साक्षात्कार कठिन कार्य होता है, किन्तु जिसका मन संयमित है और जो समुचित उपाय करता है उसकी सफलता ध्रुव है | ऐसा मेरा मत है |","d":""},{"a_n":6,"s_n":37,"s":"अर्जुन उवाच\nअयतिः श्रद्धयोपेतो योगच्चलितमानसः |\nअप्राप्य योगसंसिद्धिं कां कृष्ण गच्छति || ३७ ||","t":"अर्जुन ने कहा: हे कृष्ण! उस असफल योगी की गति क्या है जो प्रारम्भ में श्रद्धापूर्वक आत्म-साक्षात्कार की विधि ग्रहण करता है, किन्तु बाद में भौतिकता के करण उससे विचलित हो जाता है और योगसिद्धि को प्राप्त नहीं कर पाता ?","d":""},{"a_n":6,"s_n":38,"s":"कच्चिन्नोभयविभ्रष्टश्छिन्नाभ्रमिव नश्यति |\nअप्रतिष्ठो महाबाहो विमूढो ब्रह्मणः पथि || ३८ ||","t":"हे महाबाहु कृष्ण! क्या ब्रह्म-प्राप्ति के मार्ग से भ्रष्ट ऐसा व्यक्ति आध्यात्मिक तथा भौतिक दोनों ही सफलताओं से च्युत नहीं होता और छिन्नभिन्न बादल की भाँति विनष्ट नहीं हो जाता जिसके फलस्वरूप उसके लिए किसी लोक में कोई स्थान नहीं रहता?","d":""},{"a_n":6,"s_n":39,"s":"एतन्मे संशयं कृष्ण छेत्तुमर्हस्यशेषतः |\nत्वदन्यः संशयस्यास्य छेत्ता न ह्युपपद्यते || ३९ ||","t":"हे कृष्ण! यही मेरा सन्देह है, और मैं आपसे इसे पूर्णतया दूर करने की प्रार्थना कर रहा हूँ | आपके अतिरिक्त अन्य कोई ऐसा नहीं है, जो इस सन्देह को नष्ट कर सके |","d":""},{"a_n":6,"s_n":40,"s":"श्रीभगवानुवाच\nपार्थ नैवेह नामुत्र विनाशस्तस्य विद्यते |\nन हि कल्याणकृत्कश्र्चिद् दुर्गतिं तात गच्छति || ४० ||","t":"भगवान् ने कहा – हे पृथापुत्र! कल्याण-कार्यों में निरत योगी का न तो इस लोक में और न परलोक में ही विनाश होता है | हे मित्र! भलाई करने वाला कभी बुरे से पराजित नहीं होता |","d":""},{"a_n":6,"s_n":41,"s":"प्राप्य पुण्यकृतां लोकानुषित्वा शाश्र्वती: समाः |\nश्रुचीनां श्रीमतां ग्रेहे योगभ्रष्टोऽभिजायते || ४१ ||","t":"असफल योगी पवित्रात्माओं के लोकों में अनेकानेक वर्षों तक भोग करने के बाद या तो सदाचारी पुरुषों के परिवार में या कि धनवानों के कुल में जन्म लेता है |","d":""},{"a_n":6,"s_n":42,"s":"अथवा योगिनामेव कुले भवति धीमताम् |\nएतद्धि दुर्लभतरं लोके जन्म यदीदृशम् || ४२ ||","t":"अथवा (यदि दीर्घकाल तक योग करने के बाद असफल रहे तो) वह ऐसे योगियों के कुल में जन्म लेता है जो अति बुद्धिमान हैं | निश्चय ही इस संसार में ऐसा जन्म दुर्लभ है |","d":""},{"a_n":6,"s_n":43,"s":"तत्र तं बुद्धिसंयोगं लभते पौर्वदेहिकम् |\nयतते च ततो भूयः संसिद्धौ कुरुनन्दन || ४३ ||","t":"हे कुरुनन्दन! ऐसा जन्म पाकर वह अपने पूर्वजन्म की दैवी चेतना को पुनः प्राप्त करता है और पूर्ण सफलता प्राप्त करने के उद्देश्य से वह आगे उन्नति करने का प्रयास करता है |","d":""},{"a_n":6,"s_n":44,"s":"पूर्वाभ्यासेन तेनैव ह्रियते ह्यवशोऽपि सः |\nजिज्ञासुरपि योगस्य शब्दब्रह्मातिवर्तते || ४४ ||","t":"अपने पूर्वजन्म की दैवी चेतना से वह न चाहते हुए भी स्वतः योग के नियमों की ओर आकर्षित होता है | ऐसा जिज्ञासु योगी शास्त्रों के अनुष्ठानों से परे स्थित होता है |","d":""},{"a_n":6,"s_n":45,"s":"प्रयत्नाद्यतमानस्तु योगी संश्रुद्धकिल्बिषः |\nअनेकजन्मसंसिद्धस्ततो याति परां गतिम् || ४५ ||","t":"और जब योगी कल्मष से शुद्ध होकर सच्ची निष्ठा से आगे प्रगति करने का प्रयास करता है, तो अन्ततोगत्वा अनेकानेक जन्मों के अभ्यास के पश्चात् सिद्धि-लाभ करके वह परम गन्तव्य को प्राप्त करता है |","d":""},{"a_n":6,"s_n":46,"s":"तपस्विभ्योऽधिको योगी ज्ञानिभ्योऽपि मतोऽधिकः |\nकर्मिभ्यश्र्चाधिको योगी तस्माद्योगी भवार्जुन || ४६ ||","t":"योगी पुरुष तपस्वी से, ज्ञानी से तथा सकामकर्मी से बढ़कर होता है | अतः हे अर्जुन! तुम सभी प्रकार से योगी बनो |","d":""},{"a_n":6,"s_n":47,"s":"योगिनामपि सर्वेषां मद्गतेनान्तरात्मना |\nश्रद्धावान्भजते यो मां स मे युक्ततमो मतः || ४७ ||","t":"और समस्त योगियों में से जो योगी अत्यन्त श्रद्धापूर्वक मेरे परायण है, अपने अन्तःकरण में मेरे विषय में सोचता है और मेरी दिव्य प्रेमाभक्ति करता है वह योग में मुझसे परम अन्तरंग रूप में युक्त रहता है और सबों में सर्वोच्च है | यही मेरा मत है |","d":""}]