[{"a_n":12,"s_n":1,"s":"अर्जुन उवाच |\nएवं सततयुक्ता ये भक्तास्त्वां पर्युपासते |\nये चाप्यक्षरमव्यक्तं तेषां के योगवित्तमाः || १ ||","t":"अर्जुन ने पूछा - जो आपकीसेवा में सदैव तत्पर रहते हैं, या जो अव्यक्त निर्विशेष ब्रह्म की पूजाकरते हैं, इन दोनों में से किसे अधिक पूर्ण (सिद्ध) माना जाय?","d":""},{"a_n":12,"s_n":2,"s":"श्रीभगवानुवाच |\nमय्यावेश्य मनो ये मां नित्ययुक्ता उपासते |\nश्रद्धया परयोपेतास्ते मे युक्ततमा मताः || २ ||","t":"श्रीभगवान् ने कहा - जो लोगअपने मन को मेरे साकार रूप में एकाग्र करते हैं, और अत्यन्त श्रद्धापूर्वकमेरी पूजा करने में सदैव लगे रहते हैं, वे मेरे द्वारा परम सिद्ध मानेजाते हैं |","d":""},{"a_n":12,"s_n":3,"s":"ये त्वक्षरमनिर्देश्यमव्यक्तं पर्युपासते |\nसर्वत्रगमचिन्त्यं च कूटस्थमचलं ध्रुवम् || ३ ||\nसन्नियम्येन्द्रियग्रामं सर्वत्र समबुद्धयः |\nते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः || ४ ||","t":"लेकिन जो लोग अपनी इन्द्रियों को वशमें करके तथा सबों के प्रति समभाव रखकर परम सत्य की निराकार कल्पना केअन्तर्गत उस अव्यक्त की पूरी तरह से पूजा करते हैं, जो इन्द्रियों कीअनुभूति के परे है, सर्वव्यापी है, अकल्पनीय है, अपरिवर्तनीय है, अचल तथाध्रुव है, वे समस्त लोगों के कल्याण में संलग्न रहकर अन्ततः मुझे प्राप्तकरते है |","d":""},{"a_n":12,"s_n":5,"s":"क्लेशोऽधिकतरस्तेषामव्यक्तासक्तचेतसाम् |\nअव्यक्ता हि गतिर्दु:खं देहवद्भिरवाप्यते || ५ ||","t":"जिनलोगों के मन परमेश्र्वर के अव्यक्त, निराकार स्वरूप के प्रति आसक्त हैं, उनके लिए प्रगति कर पाना अत्यन्त कष्टप्रद है | देहधारियों के लिए उसक्षेत्र में प्रगति कर पाना सदैव दुष्कर होता है |","d":""},{"a_n":12,"s_n":6,"s":"ये तु सर्वाणि कर्माणि मयि संन्यस्य मत्पराः |\nअनन्येनैव योगेन मां ध्यायन्त उपासते || ६ ||\nतेषाम हं समुद्धर्ता मृत्युसंसारसागरात् |\nभवामि न चिरात्पार्थ मय्यावेशितचेतसाम् || ७ ||","t":"जो अपने सारे कार्यों को मुझमें अर्पित करकेतथा अविचलित भाव से मेरी भक्ति करते हुए मेरी पूजा करते हैं और अपनेचित्तों को मुझ पर स्थिर करके निरन्तर मेरा ध्यान करते हैं, उनके लिए हेपार्थ! मैं जन्म-मृत्यु के सागर से शीघ्र उद्धार करने वाला हूँ |","d":""},{"a_n":12,"s_n":8,"s":"मय्येव मन आधत्स्व मयि बुद्धिं निवेश्य |\nनिवसिष्यसि मय्येव अत ऊर्ध्वं न संशयः || ८ ||","t":"मुझ भगवान् में अपने चित्त को स्थिर करो और अपनी सारी बुद्धि मुझमें लगाओ | इस प्रकार तुम निस्सन्देह मुझमें सदैव वास करोगे |","d":""},{"a_n":12,"s_n":9,"s":"अथ चित्तं समाधातुं न शक्नोषि मयि स्थिरम् |\nअभ्यासयोगेन ततो मामिच्छाप्तुं धनञ्जय || ९ ||","t":"हे अर्जुन, हे धनञ्जय! यदि तुम अपने चित्त को अविचल भाव से मुझ पर स्थिर नहीं कर सकते, तो तुम भक्तियोग के विधि-विधानों का पालन करो | इस प्रकार तुम मुझे प्राप्त करने की चाह उत्पन्न करो |","d":""},{"a_n":12,"s_n":10,"s":"अभ्यासेऽप्यसमर्थोऽसि मत्कर्मपरमो भव |\nमदर्थमपि कर्माणि कुर्वन्सिद्धिमवाप्स्यसि || १० ||","t":"यदि तुम भक्तियोग के विधि-विधानों का भी अभ्यास नहीं कर सकते, तो मेरे लिए कर्म करने का प्रयत्न करो, क्योंकि मेरे लिए कर्म करने से तुम पूर्ण अवस्था (सिद्धि) को प्राप्त होगे |","d":""},{"a_n":12,"s_n":11,"s":"अथैतदप्यशक्तोऽसि कर्तुं मद्योगमाश्रितः |\nसर्वकर्मफलत्यागं ततः कुरु यतात्मवान् || ११ ||","t":"किन्तु यदि तुम मेरे इस भावनामृत में कर्म करने में असमर्थ हो तो तुम अपने कर्म के समस्त फलों को त्याग कर कर्म करने का तथा आत्म-स्थित होने का प्रयत्न करो |","d":""},{"a_n":12,"s_n":12,"s":"श्रेयो हि ज्ञानभ्यासाज्ज्ञानाद्धयानं विशिष्यते |\nध्यानात्कर्मफलत्यागस्त्यागाच्छान्तिरनन्तरम् || १२ ||","t":"यदि तुम यह अभ्यास नहीं कर सकते, तो ज्ञान के अनुशीलन में लग जाओ | लेकिन ज्ञान से श्रेष्ठ ध्यान है और ध्यान से भी श्रेष्ठ कर्म फलों का परित्याग क्योंकि ऐसे त्याग से मनुष्य को मनःशान्ति प्राप्त हो सकती है |","d":""},{"a_n":12,"s_n":13,"s":"अद्वेष्टा सर्वभूतानां मैत्रः करुण एव च |\nनिर्ममो निरहंकारः समदु:खसुखः क्षमी || १३ ||\nसंतुष्टः सततं योगी यतात्मा दृढनिश्र्चयः |\nमय्यर्पितमनोबुद्धिर्यो मद्भक्तः स मे प्रियः || १४ ||","t":"जो किसी से द्वेष नहीं करता, लेकिन सभी जीवों का दयालु मित्र है, जो अपने को स्वामी नहीं मानता और मिथ्या अहंकार से मुक्त है, जो सुख-दुख में समभाव रहता है, सहिष्णु है, सदैव आत्मतुष्ट रहता है, आत्मसंयमी है तथा जो निश्चय के साथ मुझमें मन तथा बुद्धि को स्थिर करके भक्ति में लगा रहता है, ऐसा भक्त मुझे अत्यन्त प्रिय है |","d":""},{"a_n":12,"s_n":15,"s":"यस्मान्नोद्विजते लोको लोकान्नोद्विजते च यः |\nहर्षामर्षभयोद्वेगैर्मुक्तो यः स च मे प्रियः || १५ ||","t":"जिससे किसी को कष्ट नहीं पहुँचता तथा जो अन्य किसी के द्वारा विचलित नहीं किया जाता, जो सुख-दुख में, भय तथा चिन्ता में समभाव रहता है, वह मुझे अत्यन्त प्रिय है |","d":""},{"a_n":12,"s_n":16,"s":"अनपेक्षः शुचिर्दक्ष उदासीनो गतव्यथः |\nसर्वारम्भपरित्यागी यो मद्भक्तः स मे प्रियः || १६ ||","t":"मेरा ऐसा भक्त जो सामान्य कार्य-कलापों पर आश्रित नहीं है, जो शुद्ध है, दक्ष है, चिन्तारहित है, समस्त कष्टों से रहित है और किसी फल के लिए प्रयत्नशील नहीं रहता, मुझे अतिशय प्रिय है |","d":""},{"a_n":12,"s_n":17,"s":"यो न हृष्यति न द्वेष्टि न शोचति न काङ्क्षति |\nशुभाशुभपरित्यागी भक्तिमानयः स मे प्रियः || १७ ||","t":"जो न कभी हर्षित होता है, न शोक करता है, जो न पछताता है, न इच्छा करता है, तथा शुभ तथा अशुभ दोनों प्रकार की वस्तुओं का परित्याग कर देता है, ऐसा भक्त मुझे अत्यन्त प्रिय है |","d":""},{"a_n":12,"s_n":18,"s":"समः शत्रौ च मित्रे च तथा मानापमानयो: |\nशीतोष्णसुखदु:खेषु समः सङगविवर्जितः || १८ ||\nतुल्यनिन्दास्तुतिर्मौनी सन्तुष्टो येन केनचित् |\nअनिकेतः स्थिरमतिर्भक्तिमान्मे प्रियो नरः || १९ ||","t":"जो मित्रों तथा शत्रुओं के लिए समान है, जो मान तथा अपमान, शीत तथा गर्मी, सुख तथा दुख, यश तथा अपयश में समभाव रखता है, जो दूषित संगति से सदैव मुक्त रहता है, जो सदैव मौन और किसी भी वस्तु से संतुष्ट रहता है, जो किसी प्रकार के घर-बार की परवाह नहीं करता, जो ज्ञान में दृढ़ है और जो भक्ति में संलग्न है - ऐसा पुरुष मुझे अत्यन्त प्रिय है |","d":""},{"a_n":12,"s_n":20,"s":"ये तु धर्मामृतमिदं यथोक्तं पर्युपासते |\nश्रद्दधाना मत्परमा भक्तास्तेऽतीव मे प्रियाः || २० ||","t":"जो इस भक्ति के अमर पथ का अनुसरण करते हैं, और जो मुझे ही अपने चरम लक्ष्य बना कर श्रद्धासहित पूर्णरूपेण संलग्न रहते हैं, वे भक्त मुझे अत्यधिक प्रिय हैं |","d":""}]