[{"a_n":15,"s_n":1,"s":"श्रीभगवानुवाच |\nउर्ध्वमूलमधःशाखमश्र्वत्थं प्राहुरव्ययम् |\nछन्दांसि यस्य पर्णानि यस्तं वेद स वेदवित् || १ ||","t":"भगवान् ने कहा - कहा जाता है कि एक शाश्र्वत अश्र्वत्थ वृक्ष है, जिसकी जड़े तो ऊपर की ओर हैं और शाखाएँ नीचे की ओर तथा पत्तियाँ वैदिक स्तोत्र हैं । जो इस वृक्ष को जानता है, वह वेदों का ज्ञाता है ।","d":""},{"a_n":15,"s_n":2,"s":"अधश्र्चोर्ध्वं प्रसृतास्तस्य शाखा \nगुणप्रवृद्धा विषयप्रवालाः |\nअधश्र्च मूलान्यनुसन्ततानि\n कर्मानुबन्धीनि मनुष्यलोके || २ ||","t":"इस वृक्ष की शाखाएँ ऊपर तथा नीचे फैली हुई हैं और प्रकृति के तीन गुणों द्वारा पोषित हैं । इसकी टहनियाँ इन्द्रियविषय हैं । इस वृक्ष की जड़ें नीचे की ओर भी जाती हैं, जो मानवसमाज के सकाम कर्मों से बँधी हुई हैं ।","d":""},{"a_n":15,"s_n":3,"s":"न रूपमस्येह तथोपलभ्यते \nनान्तो न चादिर्न च सम्प्रतिष्ठा |\nअश्र्वत्थमेनं सुविरुढमूल-\nमसङ्गशस्त्रेण दृढेन छित्त्वा || ३ ||\n\nततः पदं तत्परिमार्गितव्यं\n यस्मिन्गता न निवर्तन्ति भूयः |\nतमेव चाद्यं पुरुषं प्रपद्ये \nयतः प्रवृत्तिः प्रसृता पुराणी || ४ ||","t":"इस वृक्ष के वास्तविक स्वरूप का अनुभव इस जगत् में नहीं किया जा सकता | कोई भी नहीं समझ सकता कि इसका आदि कहाँ है, अन्त कहाँ है या इसका आधार कहाँ है ? लेकिन मनुष्य को चाहिए कि इस दृढ मूल वाले वृक्ष को विरक्ति के शस्त्र से काट गिराए | तत्पश्चात् उसे ऐसे स्थान की खोज करनी चाहिए जहाँ जाकर लौटना न पड़े और जहाँ उस भगवान् की शरण ग्रहण कर ली जाये, जिससे अनादि काल से प्रत्येक का सूत्रपात तथा विस्तार होता आया है |","d":""},{"a_n":15,"s_n":5,"s":"निर्मानमोहा जितसङ्गदोषा \nअध्यात्मनित्या विनिवृत्तकामाः ।\nद्वन्द्वैर्विमुक्ताः सुखदुःखसंज्ञै-\nर्गच्छन्त्यमूढाः पदमव्ययं तत् ॥ १५- ५ ॥","t":"जो झूठी प्रतिष्ठा, मोह तथा कुसंगति से मुक्त हैं, जो शाश्र्वत तत्त्व को समझते हैं, जिन्होंने भौतिक काम को नष्ट कर दिया है, जो सुख तथा दुख के द्वन्द्व से मुक्त हैं और जो मोहरहित होकर परम पुरुष के शरणागत होना चाहते हैं, वे उस शाश्र्वत राज्य को प्राप्त होते हैं ।","d":""},{"a_n":15,"s_n":6,"s":"न तद्भासयते सूर्यो न शशाङ्को न पावकः |\nयद्गत्वा न निवर्तन्ते तद्धाम परमं मम || ६ ||","t":"वह मेरा परम धाम न तो सूर्य या चन्द्र के द्वारा प्रकाशित होता है और न अग्नि या बिजली से । जो लोग वहाँ पहुँच जाते हैं, वे इस भौतिक जगत् में फिर से लौट कर नहीं आते ।","d":""},{"a_n":15,"s_n":7,"s":"ममैवांशो जीवलोके जीवभूतः सनातनः |\nमनःषष्ठानीन्द्रियाणि प्रकृतिस्थानि कर्षति || ७ ||","t":"इस बद्ध जगत् में सारे जीव मेरे शाश्र्वत अंश हैं । बद्ध जीवन के कारण वे छहों इन्द्रियों के घोर संघर्ष कर रहे हैं, जिसमें मन भी सम्मिलित है ।","d":""},{"a_n":15,"s_n":8,"s":"शरीरं यदवाप्नोति यच्चाप्युत्क्रामतीश्र्वरः |\nगृहीत्वैतानि संयाति वायुर्गन्धानिवाश्यात् || ८ ||","t":"इस संसार में जीव अपनी देहात्मबुद्धि को एक शरीर से दूसरे में उसी तरह ले जाता है, जिस प्रकार वायु सुगन्धि को ले जाता है । इस प्रकार वह एक शरीर धारण करता है और फिर इसे त्याग कर दूसरा शरीर धारण करता है ।","d":""},{"a_n":15,"s_n":9,"s":"श्रोत्रं चक्षुः स्पर्शनं च रसनं घ्राणमेव च |\nअधिष्ठाय मनश्र्चायं विषयानुपसेवते || ९ ||","t":"इस प्रकार दूसरा स्थूल शरीर धारण करके जीव विशेष प्रकार का कान, आँख, जीभ, नाक तथा स्पर्श इन्द्रिय (त्वचा) प्राप्त करता है, जो मन के चारों ओर संपुंजित है | इस प्रकार वह इन्द्रियविषयों के एक विशिष्ट समुच्चय का भोग करता है |","d":""},{"a_n":15,"s_n":10,"s":"उत्क्रामन्तं स्थितं वापि भुञ्जा नं वा गुणान्वितम् |\nविमूढा नानुपश्यन्ति पश्यन्ति ज्ञानचक्षुषः || १० ||","t":"मूर्ख न तो समझ पाते हैं कि जीव किस प्रकार अपना शरीर त्याग सकता है, न ही वे यह समझ पाते हैं कि प्रकृति के गुणों के अधीन वह किस तरह के शरीर का भोग करता है । लेकिन जिसकी आँखें ज्ञान से प्रशिक्षित होती हैं, वह यह सब देख सकता है ।","d":""},{"a_n":15,"s_n":11,"s":"यतन्तो योगिनश्र्चैनं पश्यन्त्यात्मन्यवस्थितम् |\nयतन्तोऽप्यकृतात्मानो नैनं पश्यन्त्यचेतसः || ११ ||","t":"आत्म-साक्षात्कार को प्राप्त प्रयत्नशील योगीजन यह स्पष्ट रूप से देख सकते हैं । लेकिन जिनके मन विकसित नहीं हैं और जो आत्म-साक्षात्कार को प्राप्त नहीं हैं, वे प्रयत्न करके भी यह नहीं देख पाते कि क्या हो रहा है ।","d":""},{"a_n":15,"s_n":12,"s":"यदादित्यगतं तेजो जगद्भासयतेऽखिलम् |\nयच्चन्द्रमसि यच्चाग्नौ तत्तेजो विद्धि मामकम् || १२ ||","t":"सूर्य का तेज, जो सारे विश्र्व के अंधकार को दूर करता है, मुझसे ही निकलता है | चन्द्रमा तथा अग्नि के तेज भी मुझसे उत्पन्न हैं |","d":""},{"a_n":15,"s_n":13,"s":"गामाविश्य च भूतानि धारयाम्यहमोजसा |\nपुष्णामि चौषधी: सर्वाः सोमो भूत्वा रसात्मकः || १३ ||","t":"मैं प्रत्येक लोक में प्रवेश करता हूँ और मेरी शक्ति से सारे लोक अपनी कक्षा में स्थित रहते हैं । मैं चन्द्रमा बनकर समस्त वनस्पतियों को जीवन-रस प्रदान करता हूँ ।","d":""},{"a_n":15,"s_n":14,"s":"अहं वैश्र्वानरो भूत्वा प्राणिनां देहमाश्रितः |\nप्राणापानसमायुक्तः पचाम्यन्नं चतुर्विधम् || १४ ||","t":"मैं समस्त जीवों के शरीरों में पाचन-अग्नि (वैश्र्वानर) हूँ और मैं श्र्वास-प्रश्र्वास (प्राण वायु) में रह कर चार प्रकार के अन्नों को पचाता हूँ ।","d":""},{"a_n":15,"s_n":15,"s":"सर्वस्य चाहं ह्रदि सन्निविष्टो \nमत्तः स्मृतिर्ज्ञानमपोहनं च |\nवेदैश्र्च सर्वैरहमेव वेद्यो \nवेदान्तकृद्वेदविदेव चाहम् || १५ ||","t":"मैं प्रत्येक जीव के हृदय में आसीन हूँ और मुझ से ही स्मृति, ज्ञान तथा विस्मृति होती है | मैं ही वेदों के द्वारा जानने योग्य हूँ | निस्सन्देह मैं वेदान्त का संकलनकर्ता तथा समस्त वेदों का जानने वाला हूँ |","d":""},{"a_n":15,"s_n":16,"s":"द्वाविमौ पुरुषौ लोके क्षरश्र्चाक्षर एव च |\nक्षरः सर्वाणि भूतानि कूटस्थोऽक्षर उच्यते || १६ ||","t":"जीव दो प्रकार हैं - च्युत तथा अच्युत । भौतिक जगत् में प्रत्येक जीव च्युत (क्षर) होता है और आध्यात्मिक जगत् में प्रत्येक जीव अच्युत कहलाता है ","d":""},{"a_n":15,"s_n":17,"s":"उत्तमः पुरुषस्त्वन्यः परमात्मेत्युदाह्रितः |\nयो लोकत्रयमाविश्य बिभर्त्यव्यय ईश्र्वरः || १७ ||","t":"इन दोनों के अतिरिक्त एक परम पुरुष परमात्मा है जो साक्षात् अविनाशी है और जो तीनों लोकों में प्रवेश करके उनका पालन कर रहा है ।","d":""},{"a_n":15,"s_n":18,"s":"यस्मात्क्षरमतीतोऽहमक्षरादपि चोत्तमः |\nअतोऽस्मि लोके वेदे च प्रथितः पुरुषोत्तमः || १८ ||","t":"चूँकि मैं क्षर तथा अक्षर दोनों के परे हूँ और चूँकि मैं सर्वश्रेष्ठ हूँ, अतएव मैं इस जगत् में तथा वेदों में परम पुरुष के रूप में विख्यात हूँ |","d":""},{"a_n":15,"s_n":19,"s":"यो मामेवमसम्मूढो जानाति पुरुषोत्तमम् |\nस सर्वविद्भजति मां सर्वभावेन भारत || १९ ||","t":"जो कोई भी मुझे संशयरहित होकर पुरुषोत्तम भगवान् के रूप में जानता है, वह सब कुछ जानता है । अतएव हे भरतपुत्र! वह व्यक्ति मेरी पूर्ण भक्ति में रत होता है ।","d":""},{"a_n":15,"s_n":20,"s":"इति गुह्यतमं शास्त्रमिदमुक्तं मयानघ |\nएतद्बुद्ध्वा बुद्धिमान्स्यात्कृतकृत्यश्र्च भारत || २० ||","t":"हे अनघ! यह वैदिक शास्त्रों का सर्वाधिक गुप्त अंश है, जिसे मैंने अब प्रकट किया है | जो कोई इसे समझता है, वह बुद्धिमान हो जाएगा और उसके प्रयास पूर्ण होंगे |","d":""}]